[
  {
    "title": "Steve Jackson - Ian Livingstone: A Skorpiók Mocsara",
    "name": "introduction",
    "content": "Ennek a  könyvnek Te  vagy a  hőse. Te  vívsz meg  a  kocka segítségével\nóriásokkal és szörnyekkel, magad döntesz, hogy merre haladj tovább, kivel\nbarátkozz, csatázz. Nem pusztán az  író  fantáziája irányítja a  történetet,\nhanem a te bátorságod, kí-váncsiságod, leleményességed, kalandvágyad és\njózan eszed is.\nJáték és regény egyszerre, amit a kezedben tartasz. Kalandos vállalkozás,\namelybe belebukni is lehet, de ha jól döntesz, sikerrel jársz.\nÍgy hát ezt a könyvet ne úgy olvasd, ahogy azt megszoktad. Mint látod, itt\nmég az oldalak sincse-nek megszámozva a bevezető után. A - hosszabb-\nrövidebb - bekezdések viselnek számokat egytől négyszázig. Ezek között\nelőre-hátra lapozva ha-ladsz előre a történetben a magad igénye szerint. Ha\nkardot rántasz az ellenségre, máshová lapozol, mint amikor elbújnál előle.\nLovagok, óriások,  nindzsák, barbár harcosok, varázslók, szörnyetegek\nnépesítik be  ezt  a  fantasztikus  világot. Mi  kell  ahhoz, hogy  ne  bukj el\nközöttük? Csak  az,  ami  a  mindennapi élethez is:  ügyesség, jártasság,\nötletesség; az, hogy felkészülten várd a nehézségeket.\nÉs szerencse, amely nélkül az előző három talán mit sem ér, de ha csak erre\nszámítasz, biztosan cserbenhagy.\nHogy mit  jelent az  ## ÜGYESSÉG,  ÉLETERŐ és  SZERENCSE  ebben a\nkönyvben, megtudod a következőkből. Ha netán nem lenne teljesen vilá-gos\na  dolog, ne  törődj  vele. Bátran előre! Vágj neki  az  olvasásnak,  menet\nközben minden a helyére kerül! De ha elfelejtenél valamit, hogyan kell jól\nmegvívni egy harcot, hogyan menekülhetsz, hogyan gyógyíthatod magad a\njáték szabályai szerint, nyugodtan visszalapozhatsz.\n\n ## Hogyan küzdj meg a Skorpiók Mocsarának teremtményeivel?\nMielőtt belevágnál  ebbe a  kalandba, fel  kell  mérned, milyen erős  Vagy,\nilletve mennyire vagy gyenge. Van egy kardod, egy páncélinged és néhány\naranyad az Útra. Felkészültél a feladatra, megtanultál a karddal bánni, és\nkeményen edzettél, hogy fizikailag erős légy.  Hogy megtudd, milyen\nhatékonyak voltak előkészületeid, dobókockával döntsd el  kezdő\nÜGYESSÉG és  ÉLETERŐ pontjaidat. A  20.  oldalon találsz egy\nKalandlapot, amelyre feljegyezheted kalandod részleteit.  Ugyanitt\njelölheted ÜGYESSÉG és ÉLETERŐ pontjaidat is. Jól teszed, ha ceruzával\nírsz vagy fénymásolatot készíttetsz erről az oldalról, hogy azt újabb játékra\nis felhasználhasd.\nÜGYESSÉG, ÉLETERŐ ÉS SZERENCSE\nDobj egy  kockával. Adj  6-ot  a  dobott számhoz, és  az  összeget  írd  be  a\nKalandlap ÜGYESSÉG négyzetébe.\nMost dobj két kockával, és az eredményhez adjál 12-t; a kapott számot írd\nbe az ÉLETERŐ négyzetbe.\nVan egy SZERENCSE rovat is. Ehhez egy kockával dobj, és 6-ot adj az\neredményhez, majd az összeget írd a SZERENCSE rovatba.\nKülönböző okok miatt, amelyeket majd részletesen elmagyarázunk,\nÜGYESSÉG, ÉLETERŐ és  SZERENCSE pontjaid a  kalandok során\nfolyamatosan változnak. Pontosan kell vezetned őket, ezért azt tanácsoljuk,\nhogy kis betűkkel írj a négyzetekbe, vagy tarts kéznél radírt. De soha ne\ntöröld ki kezdeti pontjaidat, mert, bár további ÜGYESSÉG, ÉLETERŐ 5\nSZERENCSE pontokat szerezhetsz, összegük soha nem haladhatja meg a\nkezdeti értéket, kivéve néhány nagyon ritka esetet, amikor a  megfelelő\noldalon ezt az utasítást kapod.\nÜGYESSÉG pontjaid kardvívótudásodat és általános harci tapasztalatodat\nmutatják. Nem árt  minél több ilyen pontra szert tenni. Az  ÉLETERŐ\npontok jelzik kondíciódat, az akaraterődet, hogy túlélj egy-egy helyzetet,\neltökéltségedet, állóképességedet; minél magasabb az ÉLETERŐ pontszám,\nannál hosszabb ideig maradhatsz életben. A SZERENCSE pontok mutatják,\nmenynyire szerencsés ember vagy.  Szerencse és  varázslat -  e  két  dolog\nuralkodik abban a fantasztikus birodalomban, amelybe most behatolsz.\n\n ## A CSATA\nSűrűn találsz majd olyan oldalakat, ahol azt az utasítást kapod, hogy küzdjél\nmeg valamilyen teremtménnyel. Lehet, hogy lesz választási lehetőséged, de\nha  nem,  vagy ha  úgy  döntesz, hogy vállalod a  harcot, azt  a  következő\nmódon kell megvívnod:\nElőször is jegyezd fel a teremtmény ÜGYESSÉGÉT és ÉLETEREJÉT a\nKalandlapod első  üres „Harc Szörnyekkel” rovatába. A  teremtmények\npontszámait minden alkalommal  megadja a  könyv; amikor összecsapsz\nvalamelyikükkel.\n ## A harc menete\n1.  Dobj két  kockával a  teremtmény nevében. A  kapott számot add  az  ő\nÜGYESSÉG pontjaihoz. Az összeg az ő TÁMADÓEREJE.\n2. Dobj két kockával most magadnak, és az eredményt add saját jelenlegi\nÜGYESSÉG pontjaidhoz. Ez a te TÁMADÓERŐD.\n3. Ha a te TÁMADÓERŐD nagyobb, mint a teremtményé, akivel küzdesz,\nmegsebezted. Menj tovább a 4. lépésre. Ha a teremtmény TÁMADÓEREJE\nnagyobb, ő  sebzett meg téged, és  haladj az  5.  lépéshez. Ha  a  két\nTÁMADÓERŐ egyforma, kivédtétek egymás csapását, és  a  következő\nFordulót az 1. lépéstől elölről kezditek.\n4. Megsebezted a teremtményt, ezért vonjál le 2 pontot ÉLETEREJÉBŐL.\nFelhasználhatod SZERENCSÉDET is, hogy további sebeket ejts rajta (lásd\nodébb).\n5.  A  teremtmény sebzett meg  téged, ezért vonjál le  2  pontot saját\nÉLETERŐDBŐL. De ilyenkor is lehet SZERENCSÉD (lásd odébb).\n6.  Ellenőrizd a  teremtmény vagy  a  saját ÉLETERŐ pontjaidat, és  a\nSZERENCSE pontokat is, ha kell.\n7. Kezdd el a következő Fordulót meglévő ÜGYESSÉG pontjaiddal, azaz\nismételd meg a lépéseket 1-6-ig. Ezt ismételd mindaddig, amíg vagy a te,\nvagy a teremtmény ÉLETERŐ pontjai nem fogynak el (halál).\n ## MENEKÜLÉS\nBizonyos oldalakon eldöntheted, hogy megfutamodsz-e a  csatából, ha  a\ndolgok rosszul alakulnának. Ám ha megfutamodsz, menekülésed közben a teremtmény automatikusan sebet ejt rajtad (ezért 2 ÉLETERŐ pont levonás\njár). Ez  a  gyávaság ára. Ilyenkor is  hasznát veheted azonban a\nSZERENCSÉNEK a  szokásos módon (lásd odébb). De  csak akkor\nmenekülhetsz, ha az adott oldalon erre külön megkapod a lehetőséget. Ha a\nMenekülést választod, ne  semmisítsd meg az  illető teremtmény\npontszámait, aki  ellen harcoltál. Ha  visszatértél ugyanarra a  kis  szigetre,\nlehetséges, hogy ellenfeled (vagy ellenfeleid) még  ott  vannak, s  ott  kell\nfolytatnod a harcot, ahol abbahagytad.\n ## CSATA EGYNÉL TÖBB TEREMTMÉNNYEL\nHa egynél több lénnyel kerülnél egyszerre összeütközésbe, mindig közöljük\nveled a harcra vonatkozó utasítást az adott pont alatt. Néha egyszerre kell\nvelük megküzdened, néha meg mindegyikkel külön-külön.\n ## SZERENCSE\nKalandjaid során, akár csatában, akár olyan helyzetekben, amikor a\nSZERENCSE dönthet sorsod alakulásában (az erre vonatkozó utasítást az\nadott oldalakon megtalálod), a SZERENCSÉDRE is számíthatsz, hogy az\nesemények kimenetele számodra kedvező legyen. De  vigyázz! A\nSZERENCSÉRE számítani kockázatos, és  ha  balszerencsés  vagy,  az\neredmény végzetes lehet.\nSZERENCSÉDET a következő módon teheted próbára. Dobj két kockával.\nHa  a  kapott szám ugyanannyi  vagy kevesebb, mint a  jelenlegi\nSZERENCSE pontszámod, az  eredmény kedvező. Ha  magasabb  számot\ndobsz, mint a jelenlegi SZERENCSE pontszámod, balszerencséd volt, és\nvállald következményeit.\nÚgy hívjuk ezt,  hogy Tedd  próbára a  SZERENCSÉDET! Minden\nalkalommal, amikor próbára teszed a SZERENCSÉDET, 1 pontot le kell\nvonnod SZERENCSE pontjaidból. Így hamar rájössz, hogy a\nSZERENCSÉRE hagyatkozni kockázatos vállalkozás!\n ## A SZERENCSE használata csatában\n\nA  könyv bizonyos oldalain felszólítunk, hogy Tedd próbára a\nSZERENCSÉDET,  és  közöljük, hogy SZERENCSÉD volt  vagy sem. A\ncsatákban azonban mindig te döntesz, hogy a SZERENCSÉD segítségével\nmegpróbálsz-e komolyabb sebet ejteni azon a teremtményen, amelyet épp\nmegsebeztél, vagy annak a  sebnek a  hatását csökkenteni, amelyet a\nteremtménytől kaptál.\nHa  te  sebezted meg  a  teremtményt, a  fent  leírt  módon Tedd  próbára a\nSZERENCSÉDET.  Ha  szerencsés vagy,  komoly sebet ejtettél rajta, 2\nkülönpontot levonhatsz a  teremtmény ÉLETEREJÉBŐL. Azonban ha\nbalszerencsés vagy,  a  seb  puszta karcolás, 1  pontot vissza kell  adnod\nellenfeled ÉLETERŐ pontjaihoz. (A szabályos 2 pont levonás helyett most\ncsak 1 pontot vonsz le.)\nHa  a  teremtmény sebzett meg téged, azért teszed próbára a\nSZERENCSÉDET,  hogy csökkentsd a  sebet. Ha  SZERENCSÉD van,\nsikerült elkerülnöd a teljes csapást. 1 pontot visszaadsz magadnak\n(2 pontos kár helyett csak 1 pontos kár keletkezett ÉLETERŐDBEN). Ha\nnem voltál SZERENCSÉS, komolyabb találat ért.  Plusz 1  ÉLETERŐ\npontot vonj le magadtól.\nNe  feledd,  hogy minden alkalommal le  kell  vonnod 1  pontot adott\nSZERENCSE pontszámodból, ahányszor próbára teszed a\nSZERENCSÉDET!\n ## AZ ÜGYESSÉG, ÉLETERŐ ÉS SZERENCSE KEZDETI ÉRTÉKRE TÖRTÉNŐ VISSZAÁLLÍTÁSA\n ## ÜGYESSÉG\nÜGYESSÉG pontjaid nem sokat fognak változni kalandjaid során.\nHelyenként, egy-egy oldalon, találsz olyan utasítást, hogy növeld vagy\ncsökkentsd ÜGYESSÉG pontjaidat. Egy csodafegyver   növelheti\nÜGYESSÉGED, de  ne  feledd, hogy egyszerre csak egy fegyvert\nhasználhatsz! Nem tarthatsz igényt 2 ÜGYESSÉG jutalompontra, mert két\nvarázskardod van. ÜGYESSÉG pontjaid száma soha nem lépheti túl eredeti\nértékét, hacsak külön utasítást nem kapsz erre. Egy ÜGYESSÉG\nvarázslattal (lásd  Varázslatok) visszaszerezheted elvesztett ÜGYESSÉG\npontjaidat.\n \n\n ## ÉLETERŐ és ÉLELEM\nÉLETERŐ pontjaid sokszor fognak változni kalandjaid során, amint\nmegküzdesz a  szörnyekkel és  elvállalsz lelkesítő feladatokat. Ahogy\ncélodhoz közeledsz, ÉLETERŐ pontjaidnak száma veszélyesen\nlecsökkenhet, és a csaták különösen kockázatossá válnak, ezért légy óvatos!\nAzt se feledd, hogy ÉLETERŐ pontjaid száma sohasem lépheti túl Kezdeti\nértékét. ÉLETERŐ varázslattal (lásd odébb) bármikor kezdeti  értékére\nállíthatod vissza ÉLETERŐDET.\n ## SZERENCSE\nSZERENCSE pontjaidhoz továbbiakat szerezhetsz kalandjaid során, ha\nkivételesen SZERENCSÉS voltál. Ennek részleteit megtalálod a könyvben.\nNe  feledd, hogy akárcsak az  ÜGYESSÉGNÉL és  az  ÉLETERŐNÉL,\nSZERENCSE pontjaid sem léphetik túl  Kezdeti értéküket. Egy\nSZERENCSE varázslattal (lásd odébb) bármikor Kezdeti értékére állíthatod\nvissza SZERENCSÉDET.\n ## FELSZERELÉS ÉS ITALOK\nMinimális felszereléssel kezded kalandodat, de utad során találhatsz vagy\nvásárolhatsz holmikat. Karddal vagy felfegyverezve, és páncélinget viselsz.\n(Hátizsákodban azok a kincsek vannak, amelyeket megszerzel.)\n ## Varázslatok\nEgy harcost személyesítesz meg a Skorpiók Mocsarában. Kalandjaid során\nmajd rájössz, hogy képes vagy varázsolni. Ha megegyezel egy varázsióval,\nkaphatsz tőle Varázsgolyókat. Minden varázsgolyóval egyet varázsolhatsz.\nEzek után a  varázsgolyó eltűnik. Tizenkét különböző varázslatot\nhasználhatsz: ezeket alább közöljük. Ha  szerzel egy  Varázsgolyót, azt\njegyezd fel  a  Kalandlapodon. Ha  választhatsz a  varázslatok közül,\nbármelyiket többször is  választhatod -  akár  négy Tűz- varázslatot is,  ha\nakarod. De  ha  elhasználtál egy varázslatot, azt  jelölnöd kell a\nKalandlapodon. Ha négy Tűzvarázslatot választasz, négyszer segíthet rajtad\n\na  tűz,  de  nem  többször -  hacsak  nem  találkozol egy  újabb szolgálatkész\nvarázsióval, akitől újabb Varázsgolyót kapsz.\nHáromféle varázslat van: Jó, Gonosz és Semleges. A Semleges varázslatot\nbárki alkalmazhatja. Ugyanakkora jó varázslók nem használhatnak Gonosz\nvarázslatot és  fordítva. Te  bármelyik varázslatot alkalmazhatod, de  egy\ngonosz varázslótól nem kaphatsz Jó varázslatot, illetve egy jó varázslótól\nGonosz varázslatot.\n ## SEMLEGES VARÁZSLATOK\nÜGYESSÉG: Ha ezt a varázslatot saját magadra alkalmazod, akkor ezáltal\nKezdeti ÜGYESSÉG pontjaid felével növelheted ÜGYESSÉG pontjaidnak\na  számát. De  vigyázz, ÜGYESSÉG pontjaidnak összege soha  nem  lehet\ntöbb azok Kezdeti értékénél.\nÉLETERŐ: Ha ezt a varázslatot saját magadra alkalmazod, akkor ezáltal\nKezdeti ÉLETERŐ pontjaid felével növelheted ÉLETERŐ pontjaidnak a\nszámát. De ÉLETERŐ pontjaid összege soha nem lehet több azok Kezdeti\nértékénél.\nSZERENCSE:  Ha  ezt  a  varázslatot saját magadra alkalmazod, Kezdeti\nSZERENCSE pontjaidnak a  felével növelheted SZERENCSE pontjaid\nszámát. De SZERENCSE pontjaidnak összege soha nem lehet több azok\nKezdeti értékénél.\nTŰZ:  Ezzel a  varázslattal lángra lobbanthatsz egy  közepes nagyságú\ntárgyat (akkorát, mint pl. egy fáklya). Minél gyúlékonyabb egy tárgy, annál\nhatékonyabb lesz a varázslat.\nJÉG: Ezzel a varázslattal jéggé lehet fagyasztani a vizet (vagy a párát). Ez\na varázslat ott működik a legjobban, ahol már eleve van fagyasztani való\nvíz.\nILLÚZIÓ: Ezzel a varázslattal képes vagy előidézni egy apró, rövid ideig\ntartó érzéki csalódást De ha viselkedéseddel nem teszed lehetővé az illúzió\nlétrejöttét, senkit sem tudsz majd becsapni, és a varázslat megszűnik.\n ## JÓ VARÁZSLATOK\nBARÁTSÁG:  Ezzel a  varázslattal elérheted,  hogy egy  teremtmény\nkedvesebb legyen hozzád. De ez a varázslat nem fog olyan élőlényen vagy\ntárgyon, aki vagy ami nem érti a barátság fogalmát.\n\nNÖVEKEDÉS: Ezzel a varázslattal egy nagy vagy sok kis növénynek a\ngyors növekedését lehet elérni. Csak növényekre alkalmazható!\nÁLDÁS:  Ezt  a  varázslatot csak egy  másik élőlénnyel szemben tudod\nalkalmazni. E varázslattal önmagadat nem ÁLDHATOD meg! Az általad\nMegáldott élőlény visszaszerzi elvesztett ÉLETERŐ, SZERENCSE és\nÜGYESSÉG pontjait. Ilyenkor három pontot adj hozzá mindegyikhez, de\nsenkinek semelyik pontszáma semmilyen körülmények között sem lépheti\ntúl a Kezdeti értéket!\n ## GONOSZ VARÁZSLATOK\nFÉLELEM:  Ezzel a  varázslattal elérheted, hogy egy  adott teremtmény\nféljen tőled - feltéve, hogy ismeri a félelemérzetet!\nHERVASZTÁS:  Ezzel  a  varázslattal bármely nagyméretű vagy több\nkisméretű növényt el lehet hervasztani. Ezt a varázslatot csak növényekre\nlehet alkalmazni!\nÁTOK: Ez nagyon hatékony varázslat, de nem egyszerű a használata. Ha\nÁTKOT szórsz, dobnod kell  egy  kockával, és  annyi ÉLETERŐ pontot\nvesztesz, ahányat dobtál. Ugyanakkor valami szörnyűség fog  történni az\nellenfeleddel, most nem tudjuk megmondani, hogy mi.\n ## MIKOR VARÁZSOLJUNK?\nAz  ÜGYESSÉG, SZERENCSE vagy ÉLETERŐ varázslatot bármikor\nalkalmazhatod magadra, kivéve csata közben. Azt  megteheted, hogy\nközvetlenül a  csata előtt  varázsolsz... de  amint a  harc  elkezdődik,  többet\nmár nem varázsolhatsz, egészen a harc végéig.\nA  többi varázslatot csak akkor  használhatod, ha  erre  kifejezett utasítást\nkapsz!\n ## TÉRKÉPKÉSZÍTÉS\náték  közben a  Skorpiók Mocsarát behálózó ösvényeken fogsz haladni.\nValószínűleg térképet is akarsz majd rajzolni utadról. Az eddigi játékoktól\neltérően a  Skorpiók Mocsarában lehetőséged nyílik, hogy  lépéseidet\nnyomon kövesd. Egy jó térkép az életedet jelentheti! A különböző kalandok\na mocsárvilág apró tisztásain esnek majd meg veled. A tisztásokat számmal jelöltük, hogy könnyebb legyen a  térképkészítés. Minden tisztásról egy\nvagy több ösvényen lehet továbbjutni. Az ösvények vezethetnek bármely\négtáj felé. Lesz majd köztük kanyargós is, de az irány ekkor is megmarad.\nEz nagyon fontos! Például, ha egy tisztást egy észak felé vezető ösvényen\nhagysz el, a következő tisztást délről fogod megközelíteni, és fordítva. Így\nnem fordulhat veled elő az, hogy váratlanul visszajuss oda, ahonnan jöttél.\nHa elérsz egy tisztásra, jelöld be a térképen, milyen irányban haladva érted\nazt el, ez később majd hasznos lehet számodra.\nA  tisztásokon előfordul majd, hogy különböző emberekkel és  egyéb\nteremtményekkel találkozol. Néhányan segíteni fognak neked; mások majd\nmegtámadnak, vagy más módon akadályoznak utadon.\nRajtad áll, hogyan szereled le támadóidat.\nElőfordulhat, hogy vándorlásod során visszajutsz egy olyan tisztásra, ahol\nmár jártál. Ebben az esetben a dőlt betűs utasításból megtudod, mi a teendő.\nHa  nem találsz semmiféle külön  utasítást, a  szokásos módon jársz el,\nakárhányszor lépsz is egy adott tisztásra. ## A JÁTÉKKAL KAPCSOLATOS TUDNIVALÓK\nHárom olyan út  van,  amely átvisz  a  Skorpiók Mocsarán. Minden egyes\nútvonalhoz egy  adott ösvényen  jutsz el,  melyet nem  árt  követni. Készíts\ntérképet utad  során, és  jól  őrizd meg, mert megmentheti az  életedet, és\nkésőbbi kalandjaid során is  felbecsülhetetlen értékű lesz, ugyanis\nsegítségével gyorsan túl jutsz majd a még fel nem derített részeken.\nNem találsz minden tisztáson kincset; gyakran kerülsz csapdába, vagy\nolyan teremtményekkel találkozol, amelyekkel meg kell küzdened.\nSzámtalan téves út  van... és  az  is  előfordulhat, hogy eljutsz ugyan\nvégcélodhoz, de ott mégsem találod meg azt, amit keresel.\n\nTudnod kell, hogy a  fejezeteket nem szabad egymás utáni sorrendben\nolvasni, hanem mindig azt  a  fejezetet kell  elolvasnod, amit az  utasítás\nmegad.\nMinden egyes helyes útvonalon szinte akadálytalanul végig lehet menni,\nmég  akkor  is,  ha  a  kezdeti pontjaid  száma alacsony! A  lényeg az,  hogy\nmegtaláld az  útvonalhoz vezető helyes ösvényt. Sok  szerencse kísérjen\nutadon!\n\n ## Háttértörténet\nKalandokban edzett ember vagy, aki soha nem rettent vissza a veszélytől.\nDe  bolond nem  vagy,  és  mindig is  tudtad, milyen veszélyekkel jár,  ha\nbeteszed a lábad a Skorpiók Mocsarába. Mióta csak élsz, azt hallod, hogy\nez  a  vidék undorító élőlényekkel  benépesített, szörnyű hely.  De  az  a  hír\njárja, hogy a mocsár igazi veszélye nem az itt élő teremtményekben rejlik, s\nnem  is  a  varázslókban vagy az  ösvényeken kísértő gonosz szellemekben\nkeresendő.\nNem; az ok, amiért a Skorpiók Mocsarából csak oly kevesen tértek vissza,\negészen más. A mocsarat számtalan kanyargós ösvény szeli át. Eddig még\nsenkinek sem  sikerült megrajzolnia az  utak  térképét, vagy elmesélnie a\nmocsárvilág életét. Sátáni köd takarja el az eget, és megakadályozza, hogy a\ncsillagok állása alapján lehessen tájékozódni. Ha egyszer az ember bekerül\na  mocsárba, az  iránytű sem  segít: mindig csak körbepörög,  északra,\nnyugatra, délre,  majd délkeletre mutat, és  tulajdonosát is  körök leírására\nkényszeríti mindaddig, míg az illető össze nem esik a kimerültségtől.\nMindeddig sikeresen távol tartottad magad e mocsárvilágtól. Egy váratlan\nesemény azonban gyökeresen megváltoztatja az életedet... A Király úton\nsétálva egy öregasszonyt veszel észre a földön, a porban fekve. Karjaidba\nemeled, és  egy  árnyas helyre  viszed, ahol vízzel kínálod. Hamarosan\nmagához tér, de mégis elkíséred a következő városig, hogy megbizonyosodj\nróla, nem történik-e vele valami baj útközben.\nA város piacterén elbúcsúzol tőle. „Isten áldjon a kedvességedért - mondja,\nmiközben átnyújt neked egy  látszólag egyszerű Rézgyűrűt. -  Viseld\negészséggel, jó  szívvel adom!  A  gyűrű megvéd attól, hogy eltévedj!”\nAmikor a gyűrűt felhúzod, érzed, hogy lötyög az ujjadon. Egy óra múlva,\namikor már  ismét a  főúton sétálsz, észreveszed, hogy a  gyűrű, alakját\nmegváltoztatva, most már szorosan simul az ujjadhoz. Varázsgyűrű van a\nkezeden! Vándorlásod során egyre többet tudsz meg a  Rézgyűrű\nvarázserejéről. Az  öregasszony minden bizonnyal egy  Jótündér volt, aki\nkomolyan gondolta áldását. Mindaddig, amíg az ujjadon van a gyűrű, tudni\nfogod, merre van észak. Még a legsötétebb erdő mélyén vagy egy város\nkacskaringós útjain sem fogsz eltévedni. Mi több, a gyűrű melegedni kezd\nminden olyan esetben, ha gonosz emberrel találkozol, még akkor is, ha az\nbarátságosan üdvözöl téged. Egy hetet töltesz el az erdei banditák között, akik elég durva fickók, de a maguk módján becsületesek... és a gyűrű hideg\nmarad. A  barlangokban a  gyűrű megvéd a  gonosz varázslóktól és  egyéb\nhalandóktól. A városokban észreveszed, hogy egyetlen agyafúrt tolvaj vagy\nhazug kereskedő sem  képes becsapni téged. Az  öregasszony ajándéka\nvalóban igen értékes egy olyan kalandokat kedvelő embernek, mint amilyen\nte  vagy.  Úgy  gondolod ezek után, hogy a  gyűrűt érdemes lenne  valami olyan helyen kipróbálni, ahol valóban hasznát vehetnéd varázserejének. A\nSkorpiók Mocsarának, ennek az iszonyatos útvesztőnek a feltérképezését,\namire eddig még senki nem volt képes, épp megfelelő feladatnak találod. És\nhasznosnak is! A várható dicsőségre és gazdagságra gondolva nekivágsz a\nSkorpiók Mocsara rejtélyes, veszedelmes világának.\nÉS MOST LAPOZZ az [1](/skorpiok-mocsara/1)-re!"
  },
  {
    "title": 1,
    "name": 1,
    "content": "Az ösvény, melyen el kell indulnod, igen hosszú, ugyanis a Skorpiók\nMocsara a királyság legtávolabbi zugában fekszik, a nyugati végeken. Utad\nsorán sok olyan élményben lesz részed, amelyet egy kevésbé tapasztalt\nvándor kockázatos kalandorságnak ítélne. Számodra viszont az Orkokkal\nvagy Goblinokkal való küzdelem, a gonosz varázslók megsemmisítése vagy\naz óriásfarkasok leteperése megszokott napi feladat. Nyugat felé haladva\nészreveszed, hogy a környező hegyeket lassan dombok váltják fel, majd\nazokat sík mezők, melyek egy idő után nedvessé, süppedőssé válnak. Már\ntudod, hogy a Skorpiók Mocsara nem lehet messze!\nAmikor elérsz Láphatár városkába, senki sem figyel fel rád. Sok utazó\nmegfordul itt. Erős sisakod és éles kardod elárulja ugyan, hogy jó harcos\nvagy, akivel nem lehet tréfálni, de ez itt megszokott dolog. Amikor a helyi\nkocsmában előadod a tervedet, hogy felkutatod a mocsarat, hallgatóid\nmegdöbbennek. Köréd gyűlnek, miközben széttologatják az ütött-kopott\nlócákat, hogy helyet csináljanak neked. A mocsár, mondják, sok hozzád\nhasonló fickó csontjait őrzi! Nemcsak úttalan útjai meg az ott élő férgek,\nszörnyek és éhező banditák miatt veszélyes az a hely, hanem a magukat\nMestereknek nevező varázslók egy csoportja miatt is, akik a Skorpiók\nMocsarát saját tulajdonuknak tekintik. Egyikük - egy jól megtermett,\npocakos férfi, akit két hatalmas szürke farkas kísér - itt járt ebben a\nkocsmában a múlt héten. Nem beszélt sokat, mesélik a téged körülvevők, de\nnem úgy festett, mint aki szívesen fogadna holmi betolakodót! A\nbeszélgetés során egyre inkább úgy érzed: a városka lakói meg vannak\ngyőződve róla, hogy a mocsárban leled halálodat. „Nem engedhetjük, hogy\noda menj!” - mondják. Egyikük még azt is meg merészeli tenni, hogy a\nválladra téve kérges kezét visszatartson, amikor elindulsz az ajtó felé. Mit\nteszel?\nPárbajra hívod ki őket arcátlanságuk miatt? Lapozz a [48](/skorpiok-mocsara/48)-ra.\nUdvariasan közlöd velük, hogy elhatározásodon nem változtatsz? Lapozz a [95](/skorpiok-mocsara/95)-re."
  },
  {
    "title": 2,
    "name": 2,
    "content": "Tetszik neki a történeted. Nagy nehezen feltápászkodik, és odamegy egy kis\nasztalhoz, amelyen földgömb áll. Amikor megpörgeti a földgömböt, az\nkinyílik, és egy halom aranytallér tárul eléd. A Vasöklű elneveti magát,\namikor látja tágra nyílt szemedet. „Eladod? - kérdi. - Adok érte száz\naranytallért!” Ha elfogadod az ajánlatát, lapozz a [49](/skorpiok-mocsara/49)-re. Ha elutasítod,\nlapozz a [173](/skorpiok-mocsara/173)-ra."
  },
  {
    "title": 3,
    "name": 3,
    "content": "Alig egy kilométerre a mocsár szélétől véletlenül belelépsz egy mély\ngödörbe. Trágya cuppog a lábad alatt. Képtelen vagy kimászni belőle.\nLeteszed a földre a kardodat, és egy indát kapsz el, melyen megpróbálsz\nfelhúzódzkodni. Az inda azonban leszakad, és te jó mélyen visszapottyansz\na trágyába. Csipogó hangot hallasz a hátad mögül. Felkapod a kardodat, de\nekkor apró éles fogak vájnak a karodba... és ellepnek a patkányok.\nKéptelen vagy menekülni vagy harcolni. Rövidesen, miként azt a falusiak\nmegjósolták, csupán a csontjaid fognak majd csillogni a fák között\nátszűrődő gyér napfényben. Kalandod itt véget ér! Legközelebb vigyél\nmagaddal több varázseszközt!"
  },
  {
    "title": 4,
    "name": 4,
    "content": "A varázsló gonoszul felnevet: „Úgy látom, felesleges az erőmet rád\npazarolnom! - mondja gúnyosan mosolyogva. - Viszont bebizonyíthatod,\nhogy milyen bátor vagy, ha kiállsz a szolgámmal!” Ezzel rámutat a fal\negyik mélyedésében álló GOBLINSZOBORRA. A szobor, kőkardját\nmagasba emelve, elindul feléd. Ha kiállsz ellene, lapozz a [284](/skorpiok-mocsara/284)-re. Ha a\nBakót támadod meg, lapozz a [123](/skorpiok-mocsara/123)-ra."
  },
  {
    "title": 5,
    "name": 5,
    "content": "Tedd próbára a SZERENCSÉDET! Ha Szerencséd van, lapozz a [273](/skorpiok-mocsara/273)-ra.\nHa nincs Szerencséd, lapozz a [297](/skorpiok-mocsara/297)-re."
  },
  {
    "title": 6,
    "name": 6,
    "content": "Visszamész Selator kunyhójába. Vidám tűz lobog a konyhában, és finom\nétel illata leng a levegőben. Selator szívélyesen üdvözöl, majd felteszi a\nkérdést: „Hoztál-e nekem bíborszínű bogyót?” Ha megszerezted az\nAntherica bokor bíborszínű bogyóját, lapozz a [175](/skorpiok-mocsara/175)-re. Ha nem, lapozz az [52](/skorpiok-mocsara/52)-re."
  },
  {
    "title": 7,
    "name": 7,
    "content": "A gonosz varázsló tekintete elsötétedik, és palástjának mintázata\nbaljóslatúan kezd vibrálni. „Nos - szólal meg morogva -‚ ez több, mint a\nsemmi! Add ide, amid van, én pedig 250 aranytallérral jutalmazlak!” Ha\nelfogadod az ajánlatát, lapozz a [266](/skorpiok-mocsara/266)-ra. Ha emlékezteted, hogy sokkal\ntöbbet ígért, lapozz a [207](/skorpiok-mocsara/207)-re."
  },
  {
    "title": 8,
    "name": 8,
    "content": "„Nos, ez így nem jó! - közli. - Valaki mást kell keresnem helyetted. Ha\nmaradt még nálad néhány a varázsgolyóimból, adok értük egy kevés\ngyógyitalt.” Mit teszel?\nEladod maradék varázsgolyódat némi gyógyitalért? Lapozz a [141](/skorpiok-mocsara/141)-re.\nKözlöd, hogy mind elhasználtad? Lapozz a [316](/skorpiok-mocsara/316)-ra.\nMegtámadod a Vasöklűt? Lapozz a [341](/skorpiok-mocsara/341)-re."
  },
  {
    "title": 9,
    "name": 9,
    "content": "A Skorpiók Mocsarának déli szélénél állsz. Hála a Rézgyűrűnek, mindig\ntudni fogod, merre van észak... de ettől függetlenül térképet kell rajzolnod!\nElhatározod, hogy bejegyzed azokat az ösvényeket, amelyeken végigmész,\nilletve azokat a kis tisztásokat, melyekre eljutsz, hogy tudd, merre menj, ha\nismét visszatérsz egy adott tisztásra.\nCsakhamar rátalálsz egy olyan ösvényre, mely észak felé vezet be a\nmocsárba. Egy sziklatömb oldalán a következő nagybetűs feliratot látod:\n „ÁLLJ! SKORPIÓK MOCSARA! FORDULJ VISSZA!” \nEgy koponya meg két keresztbe rakott lábszárcsont egészíti ki a lehangoló\nképet. A figyelmeztetéssel mit sem törődve belépsz a mocsár területére.\nÚgy döntesz, hogy butaság lenne letérni az ösvényről a sárba, úgyhogy az\núton maradsz. Lapozz a [195](/skorpiok-mocsara/195)-re."
  },
  {
    "title": 10,
    "name": 10,
    "content": "Az összenőtt, göcsörtös fák szétnyúlnak előtted, és újabb tisztáshoz érsz. Az\n5-ös Tisztáson vagy. Ha már jártál itt korábban, lapozz a [142](/skorpiok-mocsara/142)-re. Ha nem,\nolvass tovább! Azonnal észreveszed, hogy csata színterére értél. A föld\nfelszaggatva, a mocsár nedves füvén mindenütt vérnyomok, és nem messze\ntőled két nyílvessző áll ki egy fából. Ha meg akarod vizsgálni, mi van még\na tisztáson, lapozz az [59](/skorpiok-mocsara/59)-re. Ha úgy döntesz, hogy amilyen gyorsan csak\ntudsz, elhagyod a tisztást, lapozz a [227](/skorpiok-mocsara/227)-re."
  },
  {
    "title": 11,
    "name": 11,
    "content": "Amint nyugat felé haladsz a mocsár egyre félelmetesebb lesz. Már éppen\núgy érzed, hogy nem bírod tovább, amikor az ösvény szélesedni kezd, és\negy hosszú, keskeny tisztáson találód magad. A 6-os Tisztáson vagy. Ha\nmár jártál itt korábban, lapozz a [210](/skorpiok-mocsara/210)-re. Ha még nem voltál itt, olvass\ntovább! Körülnézel, de egyetlenegy kivezető ösvényt sem látsz. Úgy tűnik,\nzsákutcába jutottál! Odamész egy nagy, szürke sziklához, hogy néhány\npercre megpihenj. A szikla váratlanul megmozdul! Nem szürke szikla az,\namit látsz, hanem dús ősz hajzat. Vörös szemek merednek rád, és a\nRONDA VADÁLLAT, egy hosszú karmú, hatlábú szörny elindul feléd! Mit\nteszel?\nMegküzdesz vele? Lapozz a [176](/skorpiok-mocsara/176)-ra.\nFutva mented az életedet? Lapozz a [102](/skorpiok-mocsara/102)-re.\nVarázsolsz egyet? Lapozz a [374](/skorpiok-mocsara/374)-re."
  },
  {
    "title": 12,
    "name": 12,
    "content": "Az Óriás hatalmasakat ordít harc közben. Rettenetesen erős, de\nszerencsédre nem túl fürge. Buzogánya csak ritkán talál el. De amikor\nlesújt, duplán számít. Vigyázz hát!\nÓriás   ÜGYESSÉG 9   ÉLETERŐ 12\nHa 6-ra csökkented az Óriás ÉLETERŐ pontjainak a számát, lapozz a 61-\nre.\nHa akarsz, elmenekülhetsz, de ne feledd, az Óriás csapásai duplán\nszámítanak! Ha Menekülni próbálsz, 4 ÉLETERŐ pontot vesztesz. Ha élve\nMenekülsz meg, lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 13,
    "name": 13,
    "content": "„Harcos vagyok, akinek határozott küldetése van!” - feleled neki. Ujjadon a\nGyűrű nem jelzi, hogy gonosz emberrel lenne dolgod, így hát biztonságban\nérzed magad a Békák Mesterének a társaságában. Kit szolgálsz?\nSelatort? Lapozz a [212](/skorpiok-mocsara/212)-re.\nBakót? Lapozz a [287](/skorpiok-mocsara/287)-re.\nVasöklűt? Lapozz a [376](/skorpiok-mocsara/376)-ra."
  },
  {
    "title": 14,
    "name": 14,
    "content": "Az ösvény kicsiny tisztáshoz vezet, ahol évekkel ezelőtt kidőlt egy nagy fa,\nés vele együtt még jó néhány másik is. A 32-es Tisztáson vagy! Ha jártál\nmár itt korábban, lapozz a [338](/skorpiok-mocsara/338)-ra. Ha még nem jártál itt, olvass tovább!\nAhogy egyre beljebb mész, csata zajára leszel figyelmes. Amint kilépsz egy\nfa mögül, egy ÓRIÁSSKORPIÓT pillantasz meg, amint egy bőrruhás\nTörpével harcol. A Törpe nagy bajban van. Látod, hogy a Skorpió egyik\nollójával nyakon ragadja és a földhöz vágja, hogy csak úgy nyekken. Nem\nhiszed, hogy van olyan varázslatod, amellyel érdemes lenne\nszembeszállnod ezzel az ellenséggel. Ha elhagyod a tisztást, míg a szörny\nlakmározik, lapozz a [88](/skorpiok-mocsara/88)-ra. Ha megtámadod az Óriásskorpiót, lapozz a [312](/skorpiok-mocsara/312)-re."
  },
  {
    "title": 15,
    "name": 15,
    "content": "Mivel vesztegetnéd meg?\nAz Arany Mágnessel? Lapozz a [63](/skorpiok-mocsara/63)-ra.\nEgy másik Mestertől származó Amulettel? Lapozz a [198](/skorpiok-mocsara/198)-ra.\nA hatalmas Ibolyaszínű Drágakővel? Lapozz a [276](/skorpiok-mocsara/276)-ra.\nEgyikkel sem? Lapozz a [212](/skorpiok-mocsara/212)-re, és válassz újra!"
  },
  {
    "title": 16,
    "name": 16,
    "content": "A hangodban valami elárul. Keze megmozdul - kétkedően néz rád. Lehet,\nhogy a gondolatodban olvas? Lapozz a [198](/skorpiok-mocsara/198)-ra."
  },
  {
    "title": 17,
    "name": 17,
    "content": "Ez az ember gonosz, tehát semmit sem akarsz tőle. Elmész mellette a kijárat\nfelé. Miközben távozol a tisztásról, hirtelen hurok szorul a nyakadra. Hiába\nminden erőfeszítésed, a Tolvaj szinte megfojt a hurokkal, és eszméletlenül\nrogysz a földre. 3 ÉLETERŐ pontot vesztesz. Mikor magadhoz térsz,\niszonyúan rosszul érzed magad. Az összes varázsgolyód és a többi\nvarázsszered is eltűnt, a Tolvajnak viszont nyoma veszett! Lapozz a [179](/skorpiok-mocsara/179)-re."
  },
  {
    "title": 18,
    "name": 18,
    "content": "Amikor látják, hogy kivont karddal rájuk rontasz, megrettennek. Mind az öt\nÚtonálló berohan a tisztás szélén lévő erdőbe. Egy pillanatra se állsz meg.\nKiabálva keresztülszáguldasz a tisztáson, majd az ösvényen át eljutsz a\ntisztás másik végébe. Az Útonállók nagyon megdöbbennek, így képtelenek\narra gondolni, hogy üldözőbe vegyenek. Lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 19,
    "name": 19,
    "content": "Két ösvényen mehetsz tovább a tisztásról. Az észak felé vezető sokkal\nszélesebb, láthatóan sokan jártak már ezen az úton. Merre mész?\nÉszaknak? Lapozz a [280](/skorpiok-mocsara/280)-ra.\nDélnek? Lapozz a [137](/skorpiok-mocsara/137)-re."
  },
  {
    "title": 20,
    "name": 20,
    "content": "A bogyó nagyon finom. Kifejezetten kellemesen érzed magad utána. Nyersz\n2 ÉLETERŐ pontot és 1 SZERENCSE pontot. Más figyelemre méltó\ndolgot itt nem találsz, így továbbmész. Lapozz a [342](/skorpiok-mocsara/342)-re."
  },
  {
    "title": 21,
    "name": 21,
    "content": "Pihensz néhány percet. Nyersz 1 ÉLETERŐ pontot. Ekkor morgást hallasz\na fa odvából. Ha meg akarod nézni, ki vagy mi van benne, lapozz az [55](/skorpiok-mocsara/55)-re.\nHa nem vagy kíváncsi rá, lapozz a [390](/skorpiok-mocsara/390)-re."
  },
  {
    "title": 22,
    "name": 22,
    "content": "Habár a magokat zsebre vágtad, mégis azt veszed észre, hogy a levágott\nkarok tövéből új karok kezdenek el kinőni. Gyorsan elhagyod a tisztást.\nMerre mész?\nÉszaknak? Lapozz a [320](/skorpiok-mocsara/320)-ra.\nDélnek? Lapozz a [90](/skorpiok-mocsara/90)-re.\nNyugatnak? Lapozz a [11](/skorpiok-mocsara/11)-re."
  },
  {
    "title": 23,
    "name": 23,
    "content": "A Rézgyűrű hideg marad; tudod, hogy a Madarak Mesternője jó varázsló.\nElmondod neki, mi járatban vagy, és kéred, hogy segítsen. „Ez a kereskedő\nnagyon ostoba - mondja. - Még ha megkapja is a mocsár térképét, néhány\nvarázsló testvérem igen gonosz, így elképzelhető, hogy megpróbálják majd\nkifosztani a karavánját. De te bátor vagy, és segítek neked, hogy elkerülhesd\nküldetésed legnehezebb részeit.” Lapozz a [248](/skorpiok-mocsara/248)-ra."
  },
  {
    "title": 24,
    "name": 24,
    "content": "A Lidércfény előtted táncol, s követni kezded. A talaj a lábad alatt egyre\nnedvesebbé válik. Hirtelen bezuhansz egy sárgödörbe! A Lidércfény\nváratlanul eltűnik. Csak addig él, amíg sikerül elcsalnia az elővigyázatlan\nutazókat. Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van,\nsértetlenül mászol ki a sárgödörből. Ha nincs SZERENCSÉD, vesztesz 2\nÉLETERŐ pontot erőfeszítéseid során, de végül is szilárd talajon állsz. Ha\nnem lenne az ujjadon a Rézgyűrű, már rég elvesztél volna! Így viszont\ntudod, merre indulj, hogy a tisztást megtaláld. Lapozz a [249](/skorpiok-mocsara/249)-re."
  },
  {
    "title": 25,
    "name": 25,
    "content": "A Sas hangosan vijjogva tesz egy kört a tisztás fölött, majd visszaszáll a\nfészkére. Boldog vagy, hogy nyugodtan eltávozhatsz! Lapozz a [202](/skorpiok-mocsara/202)-re."
  },
  {
    "title": 26,
    "name": 26,
    "content": "Érzed, hogy a Pókok Mestere a velejéig gonosz, és kardoddal rátámadsz. Ő\negy csillogó pálcával csap vissza. Észreveszed, hogy a pálca vége tűhegyes\nés valamilyen undorító zöld masszával van bekenve. Ahányszor megérint\nvele, annyiszor 1 pontot vesztesz az ÉLETERŐDBŐL.\nPókok Mestere   ÜGYESSÉG 9   ÉLETERŐ 6\nHa megölöd, lapozz a [354](/skorpiok-mocsara/354)-re."
  },
  {
    "title": 27,
    "name": 27,
    "content": "Gronar azt ajánlja neked, hogy menj és keresd meg Vasöklűt a piactéren.\nAmint beérsz az utcák és üzletek sűrűjébe, eltévedsz. Többször kérsz\nútbaigazítást, amikor végül egy nevetgélő fiúcsapat elkísér a piactér szélén\nálló nagy házhoz. Bekopogsz - és egy Goblin válaszol! De nem egy olyan\nGoblin-varázsló, akik ellen harcoltál, hanem egy Goblin-szolgálólány.\nBevezet a könyvtárszobába, ahol Vasöklűt látod, amint a székén ül. Ez az\negyik legfurcsább ember, akit valaha láttál... Nagyon magas és iszonyúan\nkövér, a-szakállát gondosan copfokba fonta, az arca pirospozsgás.\nElmondod, mi járatban vagy, és megkérdezed, nincs-e szüksége rád. „De\nvan! - mennydörgi. - De miből gondolod, hogy túléled a Skorpiók\nMocsarát, ahol annyian meghaltak már?” Ha elmondod neki találkozásodat\naz öregasszonnyal és azt is, hogy milyen ereje van az ujjadon lévő\nRézgyűrűnek, lapozz a [2](/skorpiok-mocsara/2)-re. Ha egyszerűen csak elmosolyodsz és közlöd,\nhogy kipróbált harcos vagy, lapozz a [173](/skorpiok-mocsara/173)-ra."
  },
  {
    "title": 28,
    "name": 28,
    "content": "Sok Kardfa vesz körül, de te úgy harcolj ellenük, mintha egyetlenegy\nellenséggel küzdenél. Szerencsédre ezek a fák nem látnak téged - csupán a\nhang irányában támadnak. Mindenesetre jó sok fa van körülötted, és\nmindegyik több karddal verekszik.\nKardfák   ÜGYESSÉG 9   ÉLETERŐ 12\nHa legyőzöd őket, lapozz a [362](/skorpiok-mocsara/362)-re. Ha nem, úgy a fák martaléka leszel..."
  },
  {
    "title": 29,
    "name": 29,
    "content": "Jól tudod, butaság lenne megmondani neki, hogy egy Gonosz varázsló\nszolgálatában állsz, ezért így szólsz: „A Jót szolgálom, most azonban csak\nszeretnék kijutni ebből a mocsárból. Az egyik varázsló Mestert keresem.”\nTedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz a 185-\nre. Ha nincs SZERENCSÉD, lapozz a [378](/skorpiok-mocsara/378)-ra."
  },
  {
    "title": 30,
    "name": 30,
    "content": "Jókora a távolság, ezért olyan óvatosan ugrasz le, ahogy csak tudsz. Előbb\nledobod a csizmádat és a hátizsákodat, aztán fejest ugrasz a vízbe!\nRémülten tapasztalod, hogy a víz sekély és a folyó feneke iszapos.\nBeleragadsz! Miután nagy nehezen kiszabadítod magad az iszap fogságából\nés a víz felszínére vergődsz, egy Krokodil nyitott szájjal vár, hogy\nbekapjon. Megmarkolod a kardodat, de késő... a Krokodil nyitott szája\néleted utolsó látványa. Kalandod véget ért."
  },
  {
    "title": 31,
    "name": 31,
    "content": "Menet közben látod, hogy messze keletre vagy attól a ponttól, ahol a\nmocsárba beléptél. Azon töröd a fejed, vajon jó úton jöttél-e. Hirtelen füves\ntisztáshoz érsz. A 21-es Tisztáson vagy! Ha már jártál itt korábban, lapozz\na 364-re. Ha nem, olvass tovább! A tisztás közepén kristálytiszta vizű tó\nvan, egyik partja csábító homokpart. Kivezető ösvényt nem látsz. Mit\nteszel?\nVisszamész nyugat felé? Lapozz a [47](/skorpiok-mocsara/47)-re.\nKörülnézel, nem leselkedik-e rád valamilyen veszély? Lapozz a [394](/skorpiok-mocsara/394)-re.\nIszol a tó vizéből? Lapozz a [77](/skorpiok-mocsara/77)-re."
  },
  {
    "title": 32,
    "name": 32,
    "content": "Végigsuhintasz a kardoddal a virágokon, de több van belőlük, mint\namennyit el tudsz pusztítani. Iszonyatosan kifáradsz. Vesztesz 2 ÉLETERŐ\nés 1 ÜGYESSÉG pontot. Ha feladod és elfutsz, lapozz a [269](/skorpiok-mocsara/269)-re. Ha\nvarázsolsz egyet, lapozz a [80](/skorpiok-mocsara/80)-ra."
  },
  {
    "title": 33,
    "name": 33,
    "content": "Rohansz a tisztáson át, hogy megelőzd a Rákfű újabb támadását. A fű\nazonban most talán még gyorsabban nő előtted, és elzárja az utadat. A zöld\nfogók éhesen csattognak feléd. Ha kardoddal végigvágsz rajtuk, lapozz a [134](/skorpiok-mocsara/134)-re. Ha varázsolsz egyet, lapozz a [167](/skorpiok-mocsara/167)-re."
  },
  {
    "title": 34,
    "name": 34,
    "content": "Mit varázsolsz a Víziszörny ellen?\nHervasztást? Lapozz a [237](/skorpiok-mocsara/237)-re.\nTüzet? Lapozz a [291](/skorpiok-mocsara/291)-re.\nFélelmet? Lapozz a [356](/skorpiok-mocsara/356)-ra.\nEgyiket sem? Lapozz a [209](/skorpiok-mocsara/209)-re, és válassz ismét."
  },
  {
    "title": 35,
    "name": 35,
    "content": "A másik két nyílvesszővel is rosszul céloztak, de irányt változtatva\nmindkettő a hátizsákodba fúródik! Csupán az egyik hatol át rajta és sérti fel\nkissé a bőrödet. 1 ÉLETERŐ pontot vesztesz. Rájössz, hogy az Arany\nMágnes Amuletted egy gonosz varázslat folytán vonzza a nyílvesszőket...\nmég szerencse, hogy a hátizsákodba tetted, ahelyett hogy a nyakadba\nakasztottad volna! Mit teszel?\nRájuk támadsz a kardoddal? Lapozz a [281](/skorpiok-mocsara/281)-re.\nValamilyen varázslatot alkalmazol? Lapozz a [399](/skorpiok-mocsara/399)-re.\nAz életedet mentve elrohansz? Lapozz a [309](/skorpiok-mocsara/309)-re."
  },
  {
    "title": 36,
    "name": 36,
    "content": "A Kertek Mesterének előadod küldetésed célját. Ha már megtaláltad az\nAntherica bokrot, lapozz a [283](/skorpiok-mocsara/283)-ra. Ha még nem találtad meg, lapozz a [396](/skorpiok-mocsara/396)-ra."
  },
  {
    "title": 37,
    "name": 37,
    "content": "Ha megmondod neki, mi küldetésed célja, lapozz a [292](/skorpiok-mocsara/292)-re. Ha inkább egy\nkitalált történettel állsz elő és rövid ideig elcsevegsz vele, lapozz a [220](/skorpiok-mocsara/220)-ra."
  },
  {
    "title": 38,
    "name": 38,
    "content": "A Nyálka halott; szétfolyva oszlásnak indul, közben iszonyatos szagot\náraszt. Lapozz a [153](/skorpiok-mocsara/153)-ra."
  },
  {
    "title": 39,
    "name": 39,
    "content": "A Barátság varázslatot alkalmazod az Egyszarvúval szemben. Óvatosan\nszemlél - nem nagyon bízik az emberekben. A varázslatnak azonban\nmégiscsak van hatása, ugyanis az Egyszarvú hirtelen lehajtja a fejét, és a\nfüvet kezdi harapdálni. Lapozz a [348](/skorpiok-mocsara/348)-ra."
  },
  {
    "title": 40,
    "name": 40,
    "content": "Legyőzöd félelmedet, és elindulsz a vár felé. Tornyai körül denevérek\nröpködnek. Amikor odaérsz a hatalmas vasajtóhoz, látod, hogy azon egy\nronda szoborarc díszeleg. Az ajtó kinyílik előtted! A Bakó már vár rád!\nMagas, vékony, akár egy csontváz. Fekete palástjának bíborszínű mintája\nszinte izzik. Szívélyesen üdvözöl, de ujjadon a gyűrű meleg, és arra int,\nhogy gonosz emberrel van dolgod. „Mindent tudok rólad - mondja. - A\nmocsarat szeretnéd átkutatni. Az a minden lében kanál Gronar küldött ide.\nDe miből gondolod, hogy érdemes vagy arra, hogy rád pazaroljam drága\nidőmet? Nekem olyan hősre van szükségem, aki nem fél semmitől!” Mit\nteszel?\nKihívod párbajra? Lapozz a [4](/skorpiok-mocsara/4)-re.\nElmondod neki, hogy te rettenthetetlen varázsló vagy, akit varázsgyűrűje\nmegvéd attól, hogy eltévedjen? Lapozz az [50](/skorpiok-mocsara/50)-re.\nElmosolyodsz, és csak annyit mondasz, hogy nem félsz semmitől? Lapozz\na 97-re."
  },
  {
    "title": 41,
    "name": 41,
    "content": "Egy tisztáshoz érsz, melyet borostyánnal benőtt fák szegélyeznek. A 30-as\nTisztáson vagy! Ha már jártál itt korábban, lapozz a [382](/skorpiok-mocsara/382)-re. Ha még nem,\nolvass tovább! Úgy látod, nincs itt semmi figyelemre méltó, így aztán\ntovábbmész a másik kivezető ösvény felé, amikor rádöbbensz, hogy\nfutóhomok van a lábad alatt! Tedd próbára a SZERENCSÉDET! Ha\nSZERENCSÉD van, vesztesz 2 ÉLETERŐ pontot, és lapozz a [270](/skorpiok-mocsara/270)-re. Ha\nnincs SZERENCSÉD, lapozz a [87](/skorpiok-mocsara/87)-re."
  },
  {
    "title": 42,
    "name": 42,
    "content": "Átnézed a szerencsétlenül járt Törpe holmiját, hogy van-e közte valami\nhasználható a számodra. Bőrruhája természetesen túl kicsi rád, de\nerszényében találsz egy kis, folyadékkal teli fiolát. Ha megiszod, lapozz a [253](/skorpiok-mocsara/253)-ra. Ha otthagyod, lapozz a [88](/skorpiok-mocsara/88)-ra."
  },
  {
    "title": 43,
    "name": 43,
    "content": "Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz a 339-\nre. Ha nincs SZERENCSÉD, lapozz a [313](/skorpiok-mocsara/313)-ra."
  },
  {
    "title": 44,
    "name": 44,
    "content": "Nem támad meg senki, miközben átmész a túlsó partra, de amikor átérsz,\nundorral veszed észre, hogy egy csomó nagy Pióca tapad a lábadhoz és\nszívja a véredet! Dobj két kockával, és annyi ÉLETERŐ pontot vesztesz,\namennyit a két kocka közül az alacsonyabb pontot mutató kockán látsz.\nMehetsz innen északra is, délre is. Ha északnak mész, lapozz a [157](/skorpiok-mocsara/157)-re. Ha\ndél felé fordulsz, lapozz a [398](/skorpiok-mocsara/398)-ra."
  },
  {
    "title": 45,
    "name": 45,
    "content": "Mindentől óvakodsz, ami túl egyszerűnek látszik. Lehet, hogy a híd csapda,\nvagy valami ahhoz hasonló! Megfordulsz, és elindulsz ugyanazon az úton,\namelyiken idejöttél. Ha északról jöttél, lapozz a [331](/skorpiok-mocsara/331)-re. Ha délről érkeztél,\nlapozz a [303](/skorpiok-mocsara/303)-ra."
  },
  {
    "title": 46,
    "name": 46,
    "content": "Semmi egyebet nem tudsz itt csinálni, hacsak azt nem, hogy bemész a\nkonyhába, de látod, hogy az valamilyen varázslatos módon zárva van - és\nképtelen vagy kinyitni. Úgy döntesz, hogy továbbmész. Lapozz a [314](/skorpiok-mocsara/314)-re."
  },
  {
    "title": 47,
    "name": 47,
    "content": "Egy kicsiny, buja növényzettel benőtt tisztáshoz érsz. A 3-as Tisztáson\nvagy. Körülnézel, de nem látsz semmit. Három út van előtted. Merre mész?\nDélnek? Lapozz a [290](/skorpiok-mocsara/290)-re.\nKeletnek? Lapozz a [31](/skorpiok-mocsara/31)-re.\nNyugatnak? Lapozz a [118](/skorpiok-mocsara/118)-ra."
  },
  {
    "title": 48,
    "name": 48,
    "content": "Megmarkolod a kardodat, és harcra szólítod fel őket. Nem ijednek meg\ntőled, még csak nem is csodálkoznak rajtad; csupán csak kinevetnek. „Mi\nnem vagyunk harcos népség, egyszerű falusi emberek vagyunk! - mondják.\n- De az olyan fickó, mint te, aki a kardját mindig készenlétben tartja,\nvalóban azok közé a bajkeresők közé való, akik ott vannak a nagy\nmocsárban. Nem marasztalunk tovább!” Zavartan állsz. Vesztesz 1\nSZERENCSE pontot, amiért ilyen támadóan viselkedtél ezekkel a békés\nemberekkel szemben! Lapozz a [95](/skorpiok-mocsara/95)-re."
  },
  {
    "title": 49,
    "name": 49,
    "content": "Rézgyűrűdet mohó mozdulattal lehúzod az ujjadról, és az asztalra dobod.\nSzáz aranytallért számol le egy bőrzacskóba, és átadja neked. Elég pénzed\nvan, hogy több évig is kényelmesen élj, vagy hogy egy jó hónapig\ndőzsölj... de ezt a varázsgyűrűdért kaptad. Tudod, hogy e gyűrű védelme\nnélkül nem merészkedhetsz a Skorpiók Mocsarába. Kalandod itt véget ér!"
  },
  {
    "title": 50,
    "name": 50,
    "content": "Nagy érdeklődéssel hallgatja elbeszélésedet. - Azt mondod, „varázsgyűrű”?\n- kérdi. Bólintasz, és felmutatod a kezedet, melyen ott ragyog a Rézgyűrű.\nSzemét összehúzva hátralép, és egyik karját furcsán a magasba emeli. Az a\ngyanúd, hogy varázsol. Mit teszel?\nOdaugrasz és megtámadod? Lapozz a [373](/skorpiok-mocsara/373)-ra.\nMegvárod, mit csinál? Lapozz a [222](/skorpiok-mocsara/222)-re.\nMegfordulsz és elfutsz? Lapozz a [315](/skorpiok-mocsara/315)-re."
  },
  {
    "title": 51,
    "name": 51,
    "content": "Egy gödör tátong előtted, de te átugrod. Amilyen gyorsan csak tudsz,\nvégigrohansz a bejárati folyosón, ledöntve egy másik Szobrot, mely kinyúl\nérted. Egy rúgással kinyitod az ajtót. A ronda arc üvölt rajta, és beléd akar\nharapni, de te gyorsabb vagy. Ha a mocsár felé rohansz, lapozz a [296](/skorpiok-mocsara/296)-ra.\nHa a falu felé futsz, lapozz az [5](/skorpiok-mocsara/5)-re."
  },
  {
    "title": 52,
    "name": 52,
    "content": "Szomorú, de egyetlenegy bogyót sem tudsz adni neki. Elmondod, mi történt\nveled a mocsárban: Selator arca elkomorodik. „Biztosan megtetted, amit\nmegtehettél” - mondja. Minthogy látod, hogy igencsak le van törve,\nfelajánlod neki, hogy visszamész, és ismét megpróbálod, de nem figyel rád.\n„A veszély túl nagy!” - mondja. Mindent megtettél, amit tudtál, de ez kevés\nvolt. Kalandod itt véget ér."
  },
  {
    "title": 53,
    "name": 53,
    "content": "A déli ösvényen haladva egyszer csak hangos békakuruttyolást hallasz...\nkicsikét, nagyokét és százféle egyéb méretűét. Az ösvény egy kis tóhoz\nvezet. A 8-as Tisztáson vagy. Ha már jártál itt korábban, lapozz a [329](/skorpiok-mocsara/329)-re.\nHa még nem, olvass tovább! Először a rengeteg hatalmas gombát pillantod\nmeg. Az egyik tetején egy férfi ül. Alacsony, de izmos; szúrós fekete szeme\nés nagy, széles szája van. Nyakában egy békát ábrázoló ezüst Amulett lóg,\nés a földön mindkét oldalról egy-egy kecskebéka őrzi. „A BÉKÁK\nMESTERE vagyok - mondja üdvözlésképpen. - Mi járatban vagy az én\nbirodalmamban?” Ha te is üdvözlöd, lapozz a [13](/skorpiok-mocsara/13)-ra. Ha megtámadod,\nlapozz a [62](/skorpiok-mocsara/62)-re."
  },
  {
    "title": 54,
    "name": 54,
    "content": "Dühében eltorzul az arca, és üvöltözni kezd: „Hogy merészelsz üres kézzel\nvisszajönni?” Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van,\nlapozz a [109](/skorpiok-mocsara/109)-re. Ha nincs SZERENCSÉD, lapozz a [285](/skorpiok-mocsara/285)-re."
  },
  {
    "title": 55,
    "name": 55,
    "content": "Óvatosan a fához lépsz. Még mielőtt elérnéd, megcsapja az orrodat az\nundorító szag, amiből arra következtetsz, hogy valamilyen vadállat\nbúvóhelye lehet itt. Hátrahőkölsz, amikor egy óriási MEDVE bozontos feje\njelenik meg az odú nyílásában. Ha elfutsz, lapozz a [390](/skorpiok-mocsara/390)-re. Ha\nmegverekszel a Medvével, lapozz a [200](/skorpiok-mocsara/200)-ra."
  },
  {
    "title": 56,
    "name": 56,
    "content": "Keresztülvágsz a mezőn, és a kanyargós ösvényeken át a falu piactere felé\ntartasz. Itt áll Vasöklű háza, most is éppolyan, mint amikor utoljára itt jártál.\nBekopogsz, és a Goblin-lány nyit ajtót. Elvezet Vasöklű dolgozószobájába.\nOtt ül selyempalástjába burkolva. „Nos, hogy sikerült a dolog? Elhoztad a\ntérképet a Fűzfaligetbe Vezető utakról?” - kérdi dörgő hangon. Ha utad\nsorán jártál Fűzfaligetben, lapozz a [158](/skorpiok-mocsara/158)-ra. Ha nem jutottál el Fűzfaligetbe,\nlapozz a [8](/skorpiok-mocsara/8)-ra."
  },
  {
    "title": 57,
    "name": 57,
    "content": "Egyik varázslat sem igazán jó ebben a helyzetben. Előrántod a kardodat, és\nrátámadsz a gonosz varázslóra. Lapozz a [124](/skorpiok-mocsara/124)-re."
  },
  {
    "title": 58,
    "name": 58,
    "content": "Tedd próbára a SZERENCSÉD! Ha SZERENCSÉD van, menj az általad\nválasztott kivezető útra. Ha nincs SZERENCSÉD, sikerül ugyan, amit\nakartál, de csak úgy, hogy végigmész a kiálló gyökereken, és lábadat jól\nbeleütöd egy sziklába - ezért vonj le magadtól 1 ÉLETERŐ pontot. Most\nelhagyhatod a szigetet. Merre indulsz?\nNyugatra? Lapozz a [398](/skorpiok-mocsara/398)-ra.\nKeletre? Lapozz a [105](/skorpiok-mocsara/105)-re.\nDélre? Lapozz a [208](/skorpiok-mocsara/208)-ra."
  },
  {
    "title": 59,
    "name": 59,
    "content": "Elhatározod, hogy körülnézel a Tisztáson. Tán akad itt valaki, akinek\nszüksége van a segítségedre, vagy valami, ami neked lehet a segítségedre.\nSzinte azonnal belebotlasz egy Mocsári Ork testébe. Gyorsan átvizsgálod\nundorító tetemét, de semmi értékeset nem találsz. Ekkor egy sebesült férfit\npillantasz meg egy fa törzsének dőlve. Odasietsz hozzá, hogy segíts, de\namint megérinted, látod, hogy halott: három nyílvessző áll ki mellkasából.\nKét másik Ork fekszik a lábánál: ők is drágán fizettek! Nem látsz\nkörülöttük semmiféle csomagot vagy fegyvert; az Orkok, akik élve\nelmenekültek, biztosan kiürítették a terepet. Elhatározod, hogy a halott\nOrkot a magad módján eltemeted. Eközben észreveszed, hogy a nyakában\negy Mágnes alakú kis arany nyakék lóg. Ha akarod, magadhoz veheted, ha\nnem, hagyd ott, de lapozz a [227](/skorpiok-mocsara/227)-re."
  },
  {
    "title": 60,
    "name": 60,
    "content": "Illúzió-varázslatot alkalmazol. Gyors elhatározással a Ronda Vadállat elé\nvarázsolsz egy gyámoltalan falusi embert, aki az erdőbe megy fáért. A\nvérszomjas állat a könnyebb préda után veti magát, de ekkor eltünteted az\nöregembert. Amíg a Vadállat figyelmét ily módon eltereled, óvatosan\nvisszasurransz arra az útra, melyen idejöttél. Lapozz a [279](/skorpiok-mocsara/279)-re."
  },
  {
    "title": 61,
    "name": 61,
    "content": "„Ez nem tisztességes! - kiált fel az Óriás mérgesen. - Először loptok tőlem,\nti kis emberek, aztán idejöttök és rám támadtok! Soha nem bántottam\nsenkit!” Ha hiszel neki, lapozz a [229](/skorpiok-mocsara/229)-re. Ha tovább folytatod ellene a\nharcot, egészen a halálig, megteheted. Ha megölöd az Óriást, lapozz a 366-\nra."
  },
  {
    "title": 62,
    "name": 62,
    "content": "Kivont karddal rontasz rá. Szeme kidülled, úgy meglepődik, és azonnal\nleugrik a gomba tetejéről. Ugrásával jó pár méter távolságra kerül tőled.\nEkkor int, és két Béka-segédje máris neked ront. Ha visszarohansz azon az\núton, amelyen jöttél, lapozz a [323](/skorpiok-mocsara/323)-ra. Ha megküzdesz a Békákkal, lapozz a [146](/skorpiok-mocsara/146)-ra."
  },
  {
    "title": 63,
    "name": 63,
    "content": "Benyúlsz a hátizsákodba, és felajánlod neki azt az Arany Mágnest, amit egy\nhalott harcostól zsákmányoltál. Felnevet. „Ne haragudj, de ez nem kell\nnekem! Átok van rajta! Miért nem dobod bele egyszerűen a tóba?” -\nmondja. Elég fura a helyzet, így megteszed. Ha van még valamilyen más\ntárgy a birtokodban, amit felajánlhatnál neki, lapozz a [15](/skorpiok-mocsara/15)-re. Ha nincs más,\namit felkínálhatnál, lapozz a [212](/skorpiok-mocsara/212)-re, és válassz más taktikát."
  },
  {
    "title": 64,
    "name": 64,
    "content": "A Tűz-varázslatot alkalmazod a Farkasok ellen, abban a reményben, hogy\nígy elűzöd őket. A varázslat működik! A hozzád legközelebb álló Farkas\nbundája tüzet fog, és mindkettő pánikszerűen elrohan. A Farkasok Mestere\nazonban nem ijed meg a varázslattól. „Úgy! - morogja feléd. - A harcos úr\nvarázslatokkal játszadozik, mi? Na nézzük, ez hogy tetszik neked?!”\nMegrázza feléd az öklét, és hirtelen úgy érzed, mintha hatalmas csapás érné\nkardforgató karodat. Vesztesz 3 ÜGYESSÉG és 1 ÉLETERŐ pontot. Már\nlátod, hogyha varázslatpárbajra kerül köztetek sor, te csak a rövidebbet\nhúzhatod... így hát előrántod kardodat, és támadsz!\nFarkasok Mestere   ÜGYESSÉG 11   ÉLETERŐ 10\nHa vesztésre állsz, Elmenekülhetsz - lapozz a [314](/skorpiok-mocsara/314)-re. Ha megölöd a\nFarkasok Mesterét, lapozz a [154](/skorpiok-mocsara/154)-re."
  },
  {
    "title": 65,
    "name": 65,
    "content": "Az ösvény tekervényes, de megpróbálod pontosan követni. Megkerülöd a\nhatalmas kagylógombát, melyen aprócska teremtmények lakmároznak, és\nújabb Tisztáshoz érsz. A 10-es Tisztáson vagy! Ha már jártál itt korábban,\nlapozz a [343](/skorpiok-mocsara/343)-ra. Ha még nem jártál itt, olvass tovább! Hangokat hallasz\nmagad előtt. Óvatosan kinézel a fa mögül. Öt férfit látsz, akikről ruházatuk\nés durva beszédjük alapján úgy gondolod, nem lehetnek mások, mint\nÚTONÁLLÓK. Rézgyűrűd hideg marad, ebből tudod, hogy ezek az\nemberek valójában nem gonoszak. Másfelől azonban jó, ha vigyázol velük.\nMit teszel?\nMegfordulsz, és visszamész arra, amerre jöttél? Lapozz a [137](/skorpiok-mocsara/137)-re.\nNagyot kiáltva előrántod a kardodat és rájuk támadsz? Lapozz a [231](/skorpiok-mocsara/231)-re.\nVarázsolsz egyet a rejtekhelyedről? Lapozz a [387](/skorpiok-mocsara/387)-re.\nBátran előjössz, és üdvözlöd őket? Lapozz a [163](/skorpiok-mocsara/163)-ra."
  },
  {
    "title": 66,
    "name": 66,
    "content": "Egy viszonylag kellemes tisztásra érsz, melyet öreg, göcsörtös tölgyfák\növeznek. A 9-es Tisztáson vagy! Ha már jártál itt korábban, lapozz a 192-\nre. Ha nem, olvass tovább! Egy fa törzséhez támaszkodva apró termetű,\nvidám ember ül fekete ruhában, és éppen az ebédjét fogyasztja. Étele egy\nkosárban van mellette. Fegyvert nem látsz körülötte, kivéve egy kést,\nmellyel a sajtot vágja. Észrevesz, és így kiált: „Jó napot, harcos! Megosztod\nvelem az ételt?” Amint megszólal, érzed, hogy a Rézgyűrű melegedni kezd,\nés ez arra figyelmeztet, hogy rossz emberrel állsz szemben. Rájössz, hogy a\nférfi TOLVAJ. Mit teszel?\nMegtámadod? Lapozz a [267](/skorpiok-mocsara/267)-re.\nNem veszel róla tudomást? Lapozz a [17](/skorpiok-mocsara/17)-re.\nElfogadod a meghívását, és mellé telepszel? Lapozz a [147](/skorpiok-mocsara/147)-re."
  },
  {
    "title": 67,
    "name": 67,
    "content": "Nagyon valószínű, hogy ez valamilyen gyógykeverék. Mind elhasználod, és\nérzed: erőd visszatér. Nyersz 2 ÉLETERŐ pontot. Lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 68,
    "name": 68,
    "content": "Ha tudod a titkos szót, amit a Farkasok Mestere tanított neked, lapozz a [302](/skorpiok-mocsara/302)-re. Ha nem tudod, lapozz a [215](/skorpiok-mocsara/215)-re."
  },
  {
    "title": 69,
    "name": 69,
    "content": "Legyőzted a Medvét. Átkutatod az odúját, de nem találsz semmi értékeset.\nLapozz a [390](/skorpiok-mocsara/390)-re."
  },
  {
    "title": 70,
    "name": 70,
    "content": "Gyorsan cselekszel. Van időd, hogy eldöntsd, mit csinálj a Skorpiókkal. Mit\nteszel?\nRájuk taposol, és kardoddal támadsz ellenük? Lapozz a [216](/skorpiok-mocsara/216)-ra.\nTüzet varázsolsz? Lapozz a [110](/skorpiok-mocsara/110)-re.\nÁtugrasz rajtuk és továbbmész? Lapozz a [377](/skorpiok-mocsara/377)-re."
  },
  {
    "title": 71,
    "name": 71,
    "content": "Attól való félelmedben, hogy a zajongó madár hangjára majd felfigyelnek,\nelőrántod a kardodat, és lecsapod a Papagáj fejét. Elnémulva zuhan a földre.\nKihúzol néhány élénk színű tollat a farkából. Óvatosan továbbmész.\nLapozz a [149](/skorpiok-mocsara/149)-re."
  },
  {
    "title": 72,
    "name": 72,
    "content": "Lábad alatt egyre ragacsosabbá válik a föld, de mész tovább. A Lidércfény\nmég mindig ott táncol előtted. Ha visszafordulsz, lapozz a [249](/skorpiok-mocsara/249)-re. Ha\ntovábbmész nyugat felé, lapozz a [24](/skorpiok-mocsara/24)-re."
  },
  {
    "title": 73,
    "name": 73,
    "content": "Tedd próbára a SZERENCSÉDET! Ha nincs SZERENCSÉD, leesel a fáról,\nés 2 ÉLETERŐ pontot vesztesz, de visszamászol a fészekhez. Ha\nSZERENCSÉD van, biztonságosan feljutsz a fészekhez. Az egyik ágon\nátvetve egy Aranyláncot találsz. Magadhoz veheted, ha akarod. Lemászol a\nfáról, és továbbmész. Lapozz a [202](/skorpiok-mocsara/202)-re."
  },
  {
    "title": 74,
    "name": 74,
    "content": "Úgy döntesz, hogy varázslatot alkalmazol a Pókok gonosz Mesterével\nszemben. Melyik varázslatot választod?\nA Barátságot? Lapozz a [361](/skorpiok-mocsara/361)-re.\nAz Átkot? Lapozz a [261](/skorpiok-mocsara/261)-re.\nA Tüzet? Lapozz a [113](/skorpiok-mocsara/113)-ra.\nEgyiket sem? Lapozz a [144](/skorpiok-mocsara/144)-re, és válassz újra."
  },
  {
    "title": 75,
    "name": 75,
    "content": "A Tűz-varázslatot alkalmazod a Kardfákkal szemben. Dühükben\nvonaglanak, de nem sérülnek meg túlzottan. Lapozz a [28](/skorpiok-mocsara/28)-ra, és harcolj\ntovább, de vonj le 2 pontot a Kardfák ÉLETERŐ pontjaiból, mielőtt a\nharcot elkezdenéd!"
  },
  {
    "title": 76,
    "name": 76,
    "content": "Tudod, hogy a Csavargó a Jók oldalán áll, és jól ismeri a Mocsarat.\nMegbízhatsz benne, és elmondhatod neki, mi járatban vagy. Hallott\nSelatorról, és szívesen segít. Felajánl neked némi gyógyfüvet, mely\nkitisztítja a fejedet, és 1 ÜGYESSÉG ponttal növelheted általa pontjaid\nszámát. Ha már megtaláltad az Antherica bokrot, lapozz a [166](/skorpiok-mocsara/166)-ra. Ha még\nnem, lapozz a [333](/skorpiok-mocsara/333)-ra."
  },
  {
    "title": 77,
    "name": 77,
    "content": "Úgy érzed, mintha friss erő töltené el testedet. A tó vize gyógyító erejű.\nNyersz 3 ÉLETERŐ pontot. Elhagyod a tisztást, és elindulsz vissza, nyugati\nirányba. Lapozz a [47](/skorpiok-mocsara/47)-re."
  },
  {
    "title": 78,
    "name": 78,
    "content": "A Görbe Lándzsa igen kellemes, kényelmes fogadó. Egy aranytallért fizetsz\na fogadósnak, és felmész a szobádba. Amint leteszed a fejedet a párnára,\nrögtön elnyom az álom. Másnap frissen ébredsz - nyersz 2 ÉLETERŐ\npontot. Amikor már éppen távoznál, a fogadós köszönt. Tudja, hogy\nkeresztülmentél a Skorpiók Mocsarán, és ugyanarra akarsz visszamenni.\n„Igazán jó harcos lehetsz, ha átmentél a mocsáron... - mondja - és talán\nnem tartozik rám a dolog... de tudnod kell, hogy van itt a szomszéd utcában\negy varázsló, ő eladhat neked néhány varázslatot, ami segítségedre lehet a\nvisszaúton a mocsáron át.” Megköszönve a fogadósnak a jó tanácsot\nmegkérded, hogyan juthatsz el a varázslóhoz, majd távozol. Ha elmész a\nvarázslóhoz, lapozz a [150](/skorpiok-mocsara/150)-re. Ha a déli úton ismét elindulsz vissza a\nmocsárba, lapozz a [343](/skorpiok-mocsara/343)-ra."
  },
  {
    "title": 79,
    "name": 79,
    "content": "Megegyeztek, hogy egy párbajjal, melyet csak az első vérig vívtok,\ntisztességesen eldönthetitek a kérdést. Az Útonállók Vezére feláll veled\nszemben. Férfiak sereglenek körétek, de nem látszanak árulóknak - inkább\ncsak kíváncsiskodóknak.\nÚtonállók Vezére   ÜGYESSÉG 9   ÉLETERŐ 10\nCsak addig harcoltok, amíg egyikőtök megsebzi a másikat. Ha te sebzed\nmeg előbb az Útonállók Vezérét, lapozz a [360](/skorpiok-mocsara/360)-ra. Ha ő sebez meg téged\nelőbb, lapozz a [128](/skorpiok-mocsara/128)-ra."
  },
  {
    "title": 80,
    "name": 80,
    "content": "Mit varázsolsz a Félelem Virágai ellen?\nTüzet? Lapozz a [307](/skorpiok-mocsara/307)-re.\nHervasztást? Lapozz a [196](/skorpiok-mocsara/196)-ra.\nEgyiket sem? Lapozz a [204](/skorpiok-mocsara/204)-re, és válassz újra."
  },
  {
    "title": 81,
    "name": 81,
    "content": "Kipusztítottad a Rákfüvet; ebben biztos vagy. Átvizsgálod a Tisztást. Egy\nfán a következő megperzselt feliratot látod:\n„Óvakodj az Orkoktól!” \nEz minden. Továbbmész, lapozz a [187](/skorpiok-mocsara/187)-re."
  },
  {
    "title": 82,
    "name": 82,
    "content": "A drágakő igen értékesnek látszik, ezért előrántod a kardodat, és rátámadsz\na szörnyre. Gumiszerű karjaival sújt feléd.\nVíziszörny   ÜGYESSÉG 8   ÉLETERŐ 10\nHa Menekülni akarsz és visszarohanni nyugati irányba, lapozz a [330](/skorpiok-mocsara/330)-ra.\nHa megölöd a szörnyet, lapozz a [308](/skorpiok-mocsara/308)-ra."
  },
  {
    "title": 83,
    "name": 83,
    "content": "Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz a [35](/skorpiok-mocsara/35)-re.\nHa nincs SZERENCSÉD, lapozz a [357](/skorpiok-mocsara/357)-re."
  },
  {
    "title": 84,
    "name": 84,
    "content": "Miután megbizonyosodsz róla, hogy a Kertek Mestere jó barát, elmondod,\nmi járatban vagy. Sok sikert kíván neked, de igazából nem tud segíteni\nrajtad. Körbevezet a tisztásán, és látod, hogy az egyetlen kivezető út az,\namelyen idejöttél. Elbúcsúzol a Kertek Mesterétől, és visszamész nyugat\nfelé. Lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 85,
    "name": 85,
    "content": "Elfutsz. Vissza kell menned azon az úton, amelyen jöttél. Lapozz a [153](/skorpiok-mocsara/153)-ra,\nés indulj el azon az úton, amelyen beléptél a tisztásra."
  },
  {
    "title": 86,
    "name": 86,
    "content": "Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz a 189-\nre. Ha nincs SZERENCSÉD, lapozz a [348](/skorpiok-mocsara/348)-ra."
  },
  {
    "title": 87,
    "name": 87,
    "content": "Foglyul ejtett a Futóhomok. Érzed, amint lassan elnyel. Csupán az segít, ha\npáncélodat eldobod. Sietve kibújsz belőle és elhajítod. Most már könnyen\nki tudsz szabadulni a Futóhomok csapdájából, de 2 ÜGYESSÉG pontot\nvesztesz, és 2 ponttal csökkented Kezdeti ÜGYESSÉG pontjaid számát,\namiért elvesztetted a páncélodat. Lapozz a [270](/skorpiok-mocsara/270)-re."
  },
  {
    "title": 88,
    "name": 88,
    "content": "Távozol a tisztásról. Ha északnak mész, lapozz a [121](/skorpiok-mocsara/121)-re. Ha kelet felé\ntartasz, lapozz a [331](/skorpiok-mocsara/331)-re."
  },
  {
    "title": 89,
    "name": 89,
    "content": "Jeget varázsolsz a folyó vizéből, hogy az így keletkezett hídon átmehess a\ntúlsó partra. Sajnos a folyó nagyon széles és a vize meleg. Így a jéghíd\ngyenge! Ha mégis át akarsz menni rajta, lapozz a [325](/skorpiok-mocsara/325)-re. Ha nem bízol a\nvarázshídban, lapozz a [295](/skorpiok-mocsara/295)-re és válassz újra."
  },
  {
    "title": 90,
    "name": 90,
    "content": "Számos sekély patakon átgázoltál, de most egy mélyebb folyó előtt állsz. A\n34-es Tisztáson vagy. Észreveszed, hogy valami mozog a vízben, és nem\nigazán tudod eldönteni, átmenj-e a vízen. Mit teszel?\nJeget varázsolsz? Lapozz a [370](/skorpiok-mocsara/370)-re.\nA hervasztásos varázslatot alkalmazod? Lapozz a [254](/skorpiok-mocsara/254)-re.\nNagyon óvatosan átgázolsz a folyón? Lapozz a [44](/skorpiok-mocsara/44)-re."
  },
  {
    "title": 91,
    "name": 91,
    "content": "Dobj két kockával! Ha az eredmény ugyanannyi vagy kevesebb, mint\nÉLETERŐ pontjaidnak a száma, az ugrás sikerült. Ha nem, az ugrás nem\nsikerül: lábad beleragad a sárba, és kificamodik a karod, amikor földet érsz.\nVonj le magadtól 1 ÜGYESSÉG pontot! Most már elhagyhatod a tisztást!\nMerre indulsz el?\nNyugat felé? Lapozz a [398](/skorpiok-mocsara/398)-ra.\nKelet felé? Lapozz a [105](/skorpiok-mocsara/105)-re.\nDél felé? Lapozz a [208](/skorpiok-mocsara/208)-ra."
  },
  {
    "title": 92,
    "name": 92,
    "content": "Az ösvény észak felé vezet, és fokozatosan emelkedik. A föld mintha\nszilárdabbá válna a lábad alatt, a mocsári növényeket most sűrű erdő váltja\nfel, majd a fák ritkulni kezdenek, és egyszer csak széles tisztáshoz érsz,\nmelyen alacsony bokrok nőnek. A 11-es Tisztáson vagy. Ha már jártál itt\nkorábban, lapozz a [108](/skorpiok-mocsara/108)-ra. Ha míg nem jártál itt, olvass tovább! Megállsz\nés hallgatózol, de körülötted néma csönd honol. Amikor körülnézel a\ntisztáson, hogy kivezető ösvényeket keress, hirtelen arra leszel figyelmes,\nhogy két hatalmas FARKAS bámul! Ha nálad van a FARKAS AMULETT,\nlapozz a [344](/skorpiok-mocsara/344)-re. Ha nincs, lapozz a [68](/skorpiok-mocsara/68)-ra."
  },
  {
    "title": 93,
    "name": 93,
    "content": "Megátkozod a Farkasok Mesterét. Az a torkához kap fájdalmában, de azért\nkirántja a kardját. Ekkor a Varázslat rajtad is fog. Dobj egy kockával, és\nannyi ÉLETERŐ pontot vesztesz, amennyit dobtál. Ha még életben vagy,\nmeg kell küzdened a Farkasok Mesterével, de levonhatsz 2-2 pontot\nÜGYESSÉG és ÉLETERŐ pontjainak a számából, ha harcolsz ellene.\nLapozz a [120](/skorpiok-mocsara/120)-ra."
  },
  {
    "title": 94,
    "name": 94,
    "content": "Az ösvény egyre mélyül, és kavargó köd vesz körül. Erős bűz terjeng, ezért\nvisszatartod a lélegzetedet. De mielőtt kijuthatnál a ködfelhőből, újra\nlevegőt kell venned. 2 ÉLETERŐ pontot vesztesz, amiért beszívtad a\nmocsár ködös bűzét. Ha észak felé mész tovább, lapozz a [295](/skorpiok-mocsara/295)-re. Ha\ndélnek mész, lapozz a [320](/skorpiok-mocsara/320)-ra."
  },
  {
    "title": 95,
    "name": 95,
    "content": "A városka lakói rosszallóan ingatják ugyan a fejüket, amikor elindulsz az\najtó felé, de már nem tartóztatnak. Ám mielőtt elérnéd az ajtót, egyikük\nelállja az utadat. Alacsony, középkorú, fekete kecskeszakállas férfi áll\nelőtted. Először farmernak nézed, de úgy látod, nagyobb érdeklődést mutat\nirántad, mint azt egy közönséges farmer tenné. Megfogja a karodat, és a\nkocsma egyik sarkában lévő asztalhoz vezet. A többiek tovább\nbeszélgetnek, te pedig kíváncsian várod, milyen mondanivalója van\nszámodra ennek a nyugodt férfinak. Bemutatkozik: „Gronarnak hívnak -\nmondja. - Ha valóban szembe akarsz szállni a mocsár uraival, valami\nkomoly célt kell kitűznöd magad elé, nem elegendő az, hogy vaktában\nfeltérképezd a mocsarat, vagy hogy megküzdj az ott élő fenevadakkal.” Ha\nigazat adsz neki, lapozz a [240](/skorpiok-mocsara/240)-re. Ha nem, lapozz a [122](/skorpiok-mocsara/122)-re."
  },
  {
    "title": 96,
    "name": 96,
    "content": "Valamilyen oknál fogva nem vagy képes a titkodat elhallgatni ez előtt a jó\nember előtt. Azon kapod magad, hogy a Rézgyűrűdről mesélsz neki, és\nannak varázserejéről. Lapozz a [371](/skorpiok-mocsara/371)-re."
  },
  {
    "title": 97,
    "name": 97,
    "content": "„Rendben van!” - válaszol mosolyogva, s kivillantja tűhegyes fogait.\nKarjával a fal felé int, ahol a GOBLINSZOBOR áll. A szobor megremeg,\nés kőkardját lengetve elindul feléd. Ha el akarsz futni előle, lapozz a 315-\nre. Ha inkább megküzdesz a szoborral, lapozz a [284](/skorpiok-mocsara/284)-re."
  },
  {
    "title": 98,
    "name": 98,
    "content": "Tompa, erős ütést érzel a fejeden. Összeesel a varázsló lába előtt, és kiejted\na kezedből a kardodat. Feltekintve úgy látod, mintha hatalmasra nőtt volna.\nPedig az igazság az, hogy te zsugorodtál össze hangyaméretűvé! Hanyatt-\nhomlok menekülsz. Kacagva néz utánad. Felmászol a falon, és megbújsz\negy repedésben, Bakó pedig megy a dolgára. Hirtelen megéhezel.\nKigombolyítasz egy pókhálót abban a reményben, hogy ízletes legyet\ntalálsz benne. Máris elfelejtetted előző életedet! Kalandod itt véget ér!"
  },
  {
    "title": 99,
    "name": 99,
    "content": "Átadod Bakónak az Amuletteket, melyeket életed kockáztatásával szereztél\na Skorpiók Mocsarában. Az gúnyos mosollyal veszi át őket. Kimegy a\nszobából, majd egy kicsi, de nehéz zsákkal tér vissza. Odadobja neked a\ncsörgő pénzérmékkel teli erszényt. „Eredj innen, és ne merj visszajönni.\nVégeztem veled!” Lapozz a [242](/skorpiok-mocsara/242)-re."
  },
  {
    "title": 100,
    "name": 100,
    "content": "Fáradtan, elcsigázottan távozol Vasöklűtől, és a fogadó felé veszed az\nutadat. Nem jártál sikerrel küldetésed során, de legalább élve megúsztad.\nTalán majd egyszer még visszatérsz ide. Most azonban kalandodnak itt vége\nszakad."
  },
  {
    "title": 101,
    "name": 101,
    "content": "A híd öreg, de jó karban van. Ha úgy döntesz, hogy észak felé veszed az\nutadat, lapozz a [350](/skorpiok-mocsara/350)-re. Ha inkább délnek mész, lapozz a [118](/skorpiok-mocsara/118)-ra."
  },
  {
    "title": 102,
    "name": 102,
    "content": "Bár egy fejhosszal a Ronda Vadállat előtt futsz, nemsokára hallod, hogy ott\nliheg a nyomodban. 1 ÉLETERŐ pontot vesztesz! Menj vissza a [11](/skorpiok-mocsara/11)-es ponthoz, és válassz más taktikát."
  },
  {
    "title": 103,
    "name": 103,
    "content": "Elmondod, mi járatban vagy. Az Óriás bólint, majd így szól: „Jelenleg a\nMocsár északi végénél vagyunk, de a Fűzfaliget nevű város innen sok\nkilométerre van nyugatra. Nyugat felé kell menned!” Megköszönöd neki a\ntanácsot, és továbbmész. Lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 104,
    "name": 104,
    "content": "A Békák Mestere leugrik a gomba tetejéről, és a tóból egy marék vizet mer\nki. Érdekes módon a víz nem folyik ki az ujjai közül, hanem megmarad a\nmarkában. Ekkor morzsolgatni kezdi a vizet, és az egy szempillantás alatt\nKristálygömbbé változik. Belenéz, és az orra alatt mormol valamit. Aztán a\ngömböt visszadobja a tóba. „A növény, amit keresel, északon van - mondja\n-‚ de nem egyszerű eljutni oda, sokféle veszéllyel kell számolnod. Óvakodj\na többi Mester-testvéremtől, ugyanis nem mindegyik barátságos. És légy\nkedves az Óriáshoz!” Miután mindezt közölte veled, felpattan, és eltűnik a\nfák sűrűjében. A tisztás kiürül. Lapozz a [352](/skorpiok-mocsara/352)-re."
  },
  {
    "title": 105,
    "name": 105,
    "content": "Egy tisztás van előtted. Itt a talaj szilárdnak látszik, nem úgy, mint az előző\ntisztáson. A 12-es Tisztáson vagy! Ha már jártál itt korábban, lapozz a 330-\nra. Ha nem, olvass tovább! Számos lapos kődarabot látsz, egy nagy, odvas\nfát és két másik ösvényt, amely elvezet a tisztásról. Mit teszel?\nLeülsz, és megpihensz az egyik kövön? Lapozz a [21](/skorpiok-mocsara/21)-re.\nMegnézed, mit rejt a fa odva? Lapozz az [55](/skorpiok-mocsara/55)-re.\nAzonnal elhagyod a tisztást? Lapozz a [390](/skorpiok-mocsara/390)-re."
  },
  {
    "title": 106,
    "name": 106,
    "content": "Hátulról hurok szorul a nyakadra. A Tolvaj becsapott! Szerencsére te sokkal\nerősebb vagy nála. Meglazítod a hurkot, és áthúzod a fejeden. A hurokból\nvaló szabadulás 2 ÉLETERŐ pontodba kerül, de szabad vagy! Ha\nmegtámadod a hitszegő Tolvajt, aki tőrt forgat a kezében, lapozz a [261](/skorpiok-mocsara/261)-re.\nHa inkább megfordulsz és elfutsz az egyik ösvényen, lapozz a [179](/skorpiok-mocsara/179)-re."
  },
  {
    "title": 107,
    "name": 107,
    "content": "Az Átok-varázslatot alkalmazod a hozzád legközelebb álló Útonálló ellen.\nFelordít, majd összeesik. Társai odarohannak hozzá. Ekkor aztán ők is\nüvölteni kezdenek, és futva hagyják el a tisztást észak felé. Az Útonálló, aki\nösszeesett - halott. Vonásai eltorzultak, úgy néz ki, mintha súlyos\nbetegségben halt volna meg. Ekkor magadon is érezni kezded az Átok\nhatását. Dobj egy kockával! Annyit vonj le ÉLETERŐ pontjaidból, ahányat\ndobsz. Ha még életben vagy, továbbmehetsz. Lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 108,
    "name": 108,
    "content": "Ismét azon a tisztáson vagy, ahol a Farkasokkal találkoztál. Nyugalom van\nmindenütt, nem látsz semmi különöset. A bokor változatlanul ott áll a\ntisztás közepén; most azonban nincsen rajta egyetlenegy bogyó sem. Nincs\nitt semmi különös. Elindulsz vissza, délnek, az Óriások tisztása felé.\nLapozz a [342](/skorpiok-mocsara/342)-re."
  },
  {
    "title": 109,
    "name": 109,
    "content": "Morog-dörög, de már látott harcolni, és most nem elég mérges ahhoz, hogy\nmegtámadjon. Mit teszel?\nTávozol azzal, amid van? Lapozz a [349](/skorpiok-mocsara/349)-re.\nMegtámadod? Lapozz a [124](/skorpiok-mocsara/124)-re.\nVarázsolsz egyet? Lapozz a [256](/skorpiok-mocsara/256)-ra."
  },
  {
    "title": 110,
    "name": 110,
    "content": "Jól tudod, hogy a Tűz-varázslat az egyetlen varázslat, ami segíthet e rút\ncsúszómászók tömege ellen. Máris varázsolsz. Tűz csap fel körülötted a\nfűből. Egy ideig terjed, majd kihuny, de a Skorpiók meghátrálásra\nkényszerültek. Elrohansz a tisztásról, mielőtt újra támadhatnának. Lapozz a [319](/skorpiok-mocsara/319)-re."
  },
  {
    "title": 111,
    "name": 111,
    "content": "Nem akarod megölni a Madarak Mesternőjét, de ugyanakkor szeretnéd\nmegszerezni, amit akarsz. A Barátság-varázslatot alkalmazod! A lány\nfelnevet: „Te buta varázsló! - mondja. - Hát nem tudod, hogy a jó varázsló\nmindenki barátja?” Elpazaroltál egy varázslatot! Lapozz a [184](/skorpiok-mocsara/184)-re."
  },
  {
    "title": 112,
    "name": 112,
    "content": "Kíváncsi vagy, mit rejt a nagy fészek. Ha fel akarsz mászni a fára, hogy\nmegnézd, lapozz a [73](/skorpiok-mocsara/73)-ra. Ha inkább továbbmész, lapozz a [202](/skorpiok-mocsara/202)-re."
  },
  {
    "title": 113,
    "name": 113,
    "content": "Eszedbe jut, hogy a pókháló igen gyúlékony. A Tűz-varázslatot választod a\nPókok Mesterével szemben. Köntöse hirtelen tüzet fog. A Pókok Mestere\nfelordít, majd elterül a földön. A lángok beborítják az egész tisztást. A\nlángnyelvek felcsapnak a fákra, és elégetik az ott megbújó rút férgeket. A\nhőség olyan elviselhetetlen, hogy eszedben sincs körülnézni zsákmány után.\nCsak a menekülésre gondolsz. 3 ÉLETERŐ pontot vesztesz, mert\nmenekülés közben a lángok égési sebeket ejtettek rajtad. Lapozz a [165](/skorpiok-mocsara/165)-re."
  },
  {
    "title": 114,
    "name": 114,
    "content": "A Növekedés-varázslatot alkalmazod a fákkal szemben. Abban\nreménykedsz, hogy talán oly magasra nőnek, hogy képtelenek lesznek,\nmajd elérni téged. Sajnos gyorsan rájössz tévedésedre. A fáknak egyúttal\nsok-sok karjuk is nő, és folytatják támadásukat. Lapozz a [28](/skorpiok-mocsara/28)-ra, és harcolj\ntovább, de duplázd meg a Kardfák ÉLETERŐ pontjainak számát."
  },
  {
    "title": 115,
    "name": 115,
    "content": "A Csavargó felnevet; méltányolja őszinteségedet. „Nos, akkor meg kell\ntalálnod Fűzfaligetet - mondja. - Menj délnek, majd ahol az ösvények\ntalálkoznak, nyugatnak fordulj. Ezen az úton egyenesen eljutsz a városba.\nDe le ne térj erről az ösvényről!” Megköszönöd a tanácsát, és elindulsz.\nLapozz a [234](/skorpiok-mocsara/234)-re."
  },
  {
    "title": 116,
    "name": 116,
    "content": "Mindent megteszel, hogy eltereld a figyelmedet az alattad folyó dőzsölés,\nmulatozás hangjairól, de a lárma egyre csak nő. Jóval éjfél után végre\nelalszol, de már kora reggel felébredsz az ablakod alatt lévő piac zajaira.\nDühösen összeszeded a holmidat, és elindulsz kifelé a városból a déli úton a\nmocsár irányába. Lapozz a [343](/skorpiok-mocsara/343)-ra."
  },
  {
    "title": 117,
    "name": 117,
    "content": "A Barátság-varázslatot alkalmazod, melyet az Egyszarvú tisztásán találtál.\nA Kertek Mestere széles mosolyra húzza a száját: „Miben lehetek a\nszolgálatodra, kedves barátom?” - kérdi. A Virág Amulettjét kéred tőle.\nLeveszi nyakából az Amulettet, és a te nyakadba akasztja. Amikor az\nAmulett a testedhez ér, megbénulsz! A Mester mélyen a szemedbe néz, és\nköveteli, hogy mondd el neki a teljes igazságot magadról.\nEngedelmeskedned kell az akaratának. A fejét csóválja, majd így szól:\n„Nem vagy rossz ember, de gonosz mester szolgálatában állsz. A legtöbb,\namit tehetek érted, az az, hogy óva intelek, vigyázz magadra!” Visszaveszi\naz Amulettjét, és távozik. Ismét visszanyered uralmadat végtagjaid felett, és\nelindulsz nyugat felé. Lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 118,
    "name": 118,
    "content": "Látod, hogy előtted két másik ösvény csatlakozik ahhoz az ösvényhez,\nmelyen te mész, és egy kis tisztást alkotnak. A 13-as Tisztáson vagy. Ha\nmár jártál itt korábban, lapozz a [303](/skorpiok-mocsara/303)-ra. Ha nem, olvass tovább! Bizsergést\nérzel a Rézgyűrűd körül. Amint letekintesz a lábad elé, látod, hogy több\ntucat apró SKORPIÓ rohan feléd. Tedd próbára a SZERENCSÉDET! Ha\nSZERENCSÉD van, lapozz a [70](/skorpiok-mocsara/70)-re. Ha nincs SZERENCSÉD, lapozz a [182](/skorpiok-mocsara/182)-re."
  },
  {
    "title": 119,
    "name": 119,
    "content": "Mit varázsolsz az Egyszarvúval szemben?\nBarátságot? Lapozz a [39](/skorpiok-mocsara/39)-re.\nFélelmet? Lapozz a [293](/skorpiok-mocsara/293)-ra.\nÁldást? Lapozz a [381](/skorpiok-mocsara/381)-re.\nTüzet? Lapozz a [337](/skorpiok-mocsara/337)-re.\nEgyiket sem? Lapozz a [320](/skorpiok-mocsara/320)-ra, és válassz újra."
  },
  {
    "title": 120,
    "name": 120,
    "content": "A Farkasok Mesterének egyetlen intésére a két FARKAS rád rohan.\nEgymás után meg kell küzdened velük. Ha mindkettőt megölöd, a Farkasok\nMesterével is ki kell állnod.\nElső Farkas   ÜGYESSÉG 7   ÉLETERŐ 5\nMásodik Farkas   ÜGYESSÉG 6   ÉLETERŐ 6\nFarkasok Mestere   ÜGYESSÉG 11   ÉLETERŐ 10\nHa vesztésre állsz, Elmenekülhetsz - lapozz a [314](/skorpiok-mocsara/314)-re. Ha megölöd a\nFarkasok Mesterét és két kedvencét, lapozz a [154](/skorpiok-mocsara/154)-re."
  },
  {
    "title": 121,
    "name": 121,
    "content": "Egy útkereszteződésnél vagy. Melyik ösvényen mész tovább? Amelyik:\nÉszak felé vezet? Lapozz a [170](/skorpiok-mocsara/170)-re.\nDél felé vezet? Lapozz a [14](/skorpiok-mocsara/14)-re.\nKelet felé vezet? Lapozz a [275](/skorpiok-mocsara/275)-re.\nNyugat felé vezet? Lapozz a [218](/skorpiok-mocsara/218)-ra."
  },
  {
    "title": 122,
    "name": 122,
    "content": "Érveidet azonnal elutasítja. „A küldetés fontos dolog, barátom - mondja -‚\nde a Skorpiók Mocsarában jó, ha az ember hatásos varázslatokkal is\nrendelkezik. Bátor harcosnak látszol, és talán némi varázsszered is van, de\nattól félek, hogy varázsló segítsége nélkül soha többé nem fogod\nmegpillantani a napvilágot, ha egyszer beteszed a lábad a Skorpiók\nMocsarába!” Érzed, hogy őszintén beszél. Ha még többet szeretnél\nmegtudni ettől az embertől, lapozz a [240](/skorpiok-mocsara/240)-re. Ha inkább elbúcsúzol tőle és\nnekivágsz egyedül a mocsárnak, lapozz [296](/skorpiok-mocsara/296)-ra."
  },
  {
    "title": 123,
    "name": 123,
    "content": "A Varázsló szeme összeszűkül, majd hátralépve leesik a fejéről magas\nkalapja, és ledönt egy vázát. A gonosz bűzös gőze csap fel a törött vázából.\nAz életre kelt szobor megdermed; megtörted a Varázsló erejét, a varázslat\nnem fog rajtad! Ha folytatod ellene a harcot, lapozz a [225](/skorpiok-mocsara/225)-re. Ha inkább\nelfutsz, amíg mással van elfoglalva, lapozz a [315](/skorpiok-mocsara/315)-re."
  },
  {
    "title": 124,
    "name": 124,
    "content": "A gonosz varázsló ugyanolyan mérges, mint te. Előhúzza varázsvesszőjét a\npalástjából. Amikor harcállását felveszi, a pálca megcsillan és fűrészfogú\nkarddá változik. Izzik, amint megforgatja a levegőben - szerinted biztosan\nvarázskard. Így vagy úgy, ez lesz az utolsó csatád kalandjaid során!\nBakó   ÜGYESSÉG 13   ÉLETERŐ 18\nÉlethalálharc ez; nem futamodhatsz meg! Ha megölöd BAKÓT, lapozz a [340](/skorpiok-mocsara/340)-re."
  },
  {
    "title": 125,
    "name": 125,
    "content": "Megölted a RONDA VADÁLLATOT. Nagy csatád emlékére levágod\nnéhány sziklakemény körmét. Bejárod a tisztást, hogy újabb kijáratokat\nkeress, de egyet sem találsz, így hát visszafordulsz azon az ösvényen,\namelyen idejöttél s amely kelet felé vezet. Lapozz a [279](/skorpiok-mocsara/279)-re."
  },
  {
    "title": 126,
    "name": 126,
    "content": "Máris varázsolsz, amíg az Óriás ott áll. Szakállát és szemöldökét dér lepi el,\ns dideregni kezd. „Hű, milyen hideg lett!” - mondja zsémbesen. Ennél több\nazonban nem történik vele. Lapozz vissza a [145](/skorpiok-mocsara/145)-re, és válassz mást."
  },
  {
    "title": 127,
    "name": 127,
    "content": "Egyáltalán nem látszik rossz embernek, egyszerűen csak félénk. Úgy\ndöntesz, hogy a Barátság-varázslatot alkalmazod ellene. Hirtelen felderül az\narca. „Tudnod kell, hogy nincs túl sok látogatóm itt - monda. - De\nelmondhatok neked mindent, amit csak tudni akarsz. Nagy hatalmú varázsló\nvagyok! Előbb azonban ülj le, és beszélgess el velem.” Csevegsz egy ideig\na Békák Mesterével, majd a lényegre térsz, ismét a növényről kezdesz\nbeszélni, amit keresel. Lapozz a [104](/skorpiok-mocsara/104)-re."
  },
  {
    "title": 128,
    "name": 128,
    "content": "Bár tapasztalt harcos vagy, az Útonállók Vezére is jó kardforgató. Kardja\nélesen a bordáid közé vág. Vesztettél! Ellenfeled sportszerűen gratulál a\nremek párbajhoz, aztán a földre dobja a köpenyét, és felajánlja, hogy ülj rá\nés pihenj, majd így szól: „Most pedig beszéljük csak meg, hogy is állunk a\nfogadásunkkal! Mit is nyertem?” - kérdi. Oda kell adnod neki valamelyik\nvarázsgolyódat, drágakövedet vagy bármelyik mágikus erejű tárgyadat! Ha\ne tárgyak közül csupán a Rézgyűrűvel rendelkezel, lapozz a [180](/skorpiok-mocsara/180)-ra. Ha van\nolyan tárgyad, amit neki adhatsz, válaszd ki, melyik legyen az (ne felejtsd el\nkihúzni a Kalandlapodon!). Barátságosan búcsúztok el egymástól, és\nfolytatod az utadat. Lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 129,
    "name": 129,
    "content": "Ha megölted a Medvét, lapozz a [268](/skorpiok-mocsara/268)-ra. Ha elfutottál előle, lapozz a 181-\nre."
  },
  {
    "title": 130,
    "name": 130,
    "content": "Mit varázsolsz?\nÁtkot? Lapozz a [260](/skorpiok-mocsara/260)-ra.\nBarátságot? Lapozz a [111](/skorpiok-mocsara/111)-re.\nFélelmet? Lapozz a [201](/skorpiok-mocsara/201)-re.\nEgyiket sem? Lapozz a [288](/skorpiok-mocsara/288)-ra, és válassz újra."
  },
  {
    "title": 131,
    "name": 131,
    "content": "A Papagáj gyöngyszemével figyel, majd így szól: „Csak menj egyenesen\nelőre! Tudja, hogy jössz.” Alacsony pálmafák között haladsz, majd egyszer\ncsak egy tisztáson találod magad. Ezernyi színpompás madár tarkállik a\nlevegőben és a fákon. Hatalmas kócsagok és sasok sétálnak\nméltóságteljesen. E pompás környezetben egy kis emelvényen gyönyörű nő\nül, akiről tudod, hogy nem lehet más, csak a Madarak Mesternője. A\nneveden szólít, és megkérdi, mi járatban vagy errefelé. Válaszolsz neki, de\ntermészetesen attól függően, hogy kit szolgálsz.\nVasöklűt? Lapozz a [23](/skorpiok-mocsara/23)-ra.\nSelatort? Lapozz a [164](/skorpiok-mocsara/164)-re.\nBakót? Lapozz a [288](/skorpiok-mocsara/288)-ra."
  },
  {
    "title": 132,
    "name": 132,
    "content": "Megölted a Sast. Ha fel akarsz mászni a fa tetejére, hogy megnézd a\nfészkét, lapozz a [73](/skorpiok-mocsara/73)-ra. Ha most inkább továbbmész, lapozz a [202](/skorpiok-mocsara/202)-re."
  },
  {
    "title": 133,
    "name": 133,
    "content": "Ezúttal nem látod sehol a Csavargót; eltűnt a fák sűrűjében. Lapozz a [234](/skorpiok-mocsara/234)-re."
  },
  {
    "title": 134,
    "name": 134,
    "content": "Nekiesel a kardoddal a RÁKFŰNEK. A fogókat könnyen lekaszabolod, de\na helyükre újak nőnek. Úgy harcolj az éhes tisztással, mintha egy ellenféllel\ncsapnál össze.\nRákfű   ÜGYESSÉG 6   ÉLETERŐ 16\nHa Elmenekülsz, lapozz a [187](/skorpiok-mocsara/187)-re. Ha lekaszabolod a Rákfüvet, lapozz a [81](/skorpiok-mocsara/81)-re."
  },
  {
    "title": 135,
    "name": 135,
    "content": "Átkutatod a halott Orkok testét. Fegyvereik rossz minőségűek, élelmük\npedig oly gusztustalan, hogy megérinteni sincs kedved. Egyiküknek viszont\nnéhány aranytallérja van, ezeket hozzáteszed a saját készletedhez. Egy\nmásik Orknál viszont elég gyenge minőségű térképet találsz! Amikor ezt\nösszehasonlítod a saját térképeddel, csakhamar megtalálod rajta azt a\nhelyet, ahol jelenleg tartózkodsz, de nem sok újat tudsz meg, hacsak azt\nnem, hogy tőled egyenesen délre a térképen egy koronát viselő béka képét\nlátod. Lapozz a [309](/skorpiok-mocsara/309)-re."
  },
  {
    "title": 136,
    "name": 136,
    "content": "A Tűz-varázslatot alkalmazod a Kertek Mesterével szemben, de az felemeli\nkarját és eltereli a tüzet. Úgy döntesz, hogy megtámadod. Lapozz a [379](/skorpiok-mocsara/379)-re."
  },
  {
    "title": 137,
    "name": 137,
    "content": "Ez az a hely, ahol a Nyálkával találkoztál. Ha megölted, lapozz a [153](/skorpiok-mocsara/153)-ra.\nHa nem ölted meg, most is elállja az utadat, mint korábban tette, és minden\nsérülés, amit ejtettél rajta - begyógyult! Lapozz vissza a 336-ra, és döntsd\nel, hogyan bánj el vele!"
  },
  {
    "title": 138,
    "name": 138,
    "content": "Előtted ritkulni kezdenek a fák. Kiérsz közülük. A 35-ös Tisztáson vagy.\nKelet-nyugat irányban a Rút Ivadék folyó hömpölyög a lábad előtt. Nagy\nkőhíd ível át rajta. A környék teljesen elhagyatottnak látszik. Ha a hídhoz\nmész, lapozz a [101](/skorpiok-mocsara/101)-re. Ha nem bízol a hídban és inkább megfordulsz,\nlapozz a [45](/skorpiok-mocsara/45)-re."
  },
  {
    "title": 139,
    "name": 139,
    "content": "Úgy döntesz, hogy ez nem neked való hely, és amilyen gyorsan csak tudsz,\nvisszafordulsz a falu felé. Ahogy egyre messzebb és messzebb kerülsz a\nvártól, a melegség kezd csökkenni az ujjadon. Ha meg akarod látogatni\nSelatort, a jó varázslót, lapozz a [335](/skorpiok-mocsara/335)-re. Ha inkább a titokzatos Vasöklűt\nkeresnéd fel, lapozz a [27](/skorpiok-mocsara/27)-re."
  },
  {
    "title": 140,
    "name": 140,
    "content": "Kardod hegye mélyen a mellkasába vájódik. Döbbenten néz rád, majd\nszólna... de meghal. A fűrészfogú penge kihull a kezéből. Kíváncsi vagy,\nmiféle furcsa formájú kard ez, ezért fölemeled a földről. Azonnal rájössz,\nhogy ez egyike a nagy erejű Varázskardoknak, melyek 2 ÜGYESSÉG\nponttal jutalmazzák tulajdonosukat. Nem kétséges, hogy mitől volt ő ilyen\njó kardforgató! Átvizsgálod a varázsló félelmetes erődítményét, hátha\ntalálsz valami rejtett kincset... De a levegő egyre sűrűbbé és fojtogatóbbá\nválik. A Gyűrűd még mindig gonosz jelenlétét jelzi - ha lehet, még\nerőteljesebben, mint korábban. Kénkő szagát érzed. Mit teszel?\nMegállsz és körülnézel, hátha találsz valamit? Lapozz a [375](/skorpiok-mocsara/375)-re.\nVisszamész a faluba, és megkeresed Selatort, a jó varázslót? Lapozz a 335-\nre.\nVisszamész a faluba, és megkeresed a titokzatos Vasöklűt? Lapozz a [27](/skorpiok-mocsara/27)-re."
  },
  {
    "title": 141,
    "name": 141,
    "content": "Az ajánlatot elég elfogadhatónak találod. Benyúlsz a zsákodba, és\nelőveszed belőle a varázsgolyókat, melyeket nem használtál fel. Csönget a\ncselédlányért, aki egy korty itallal kínál. Felfrissülsz tőle, és a sebeid\nbegyógyulnak. Kalandod itt véget ér. Nem jártál ugyan sikerrel, de sokat\ntanultál, és talán majd egyszer ismét nekivágsz a mocsárnak!"
  },
  {
    "title": 142,
    "name": 142,
    "content": "Egy korábbi csata jeleit látod. Az Orkok teteme eltűnt. A tóból egy\nfélméteres Skorpió mereszti rád a szemét, amikor keresztülrohansz a\ntisztáson. Lapozz a [227](/skorpiok-mocsara/227)-re."
  },
  {
    "title": 143,
    "name": 143,
    "content": "Amikor a tisztásra érsz, meghallod a RONDA VADÁLLAT rémséges\nprüszkölését. Korábbi találkozásotokkor nem evett meg, de most újra\nmegpróbálkozik veled! Ha varázslatot akarsz alkalmazni vele szemben, úgy,\nmint korábban, lapozz a [374](/skorpiok-mocsara/374)-re. Ha ezúttal meg akarsz küzdeni vele,\nlapozz a [176](/skorpiok-mocsara/176)-ra."
  },
  {
    "title": 144,
    "name": 144,
    "content": "Észreveszed, hogy azt az ösvényt, amelyen haladsz, pókháló szövi be. Egy\ntisztást látsz magad előtt. Mielőtt azonban elérnél a széléig, látod, hogy a\ntéged körülvevő fákat sűrű pókháló lepi és rengeteg pók hemzseg rajta. A\n17-es Tisztáson vagy. Ha már jártál itt korábban, lapozz a [345](/skorpiok-mocsara/345)-re. Ha nem,\nolvass tovább! A tisztás közepén pompás pavilon áll, olyan, mintha a föld\nfölött lebegne. Ezüstszürke színű, és úgy csillog, akár a legnemesebb\nhernyóselyem. A pavilonban magas férfi ül. Tömött szakálla és szemöldöke\nfehér, köntöse ugyanolyan ezüstszürke, mint a sátra. Nyakában csillogó\nezüst Pók Amulett lóg. Már tudod, hogy a PÓKOK MESTERE előtt állsz.\nAmint lángoló zöld szemét rád vetve üdvözöl, érzed, hogy az ujjadon lévő\nRézgyűrű gonosz ember jelenlétére figyelmeztet. Mit teszel?\nVarázslathoz folyamodsz? Lapozz a [74](/skorpiok-mocsara/74)-re.\nAzonnal rátámadsz? Lapozz a [26](/skorpiok-mocsara/26)-ra.\nUdvariasan beszédbe elegyedsz vele? Lapozz a [332](/skorpiok-mocsara/332)-re."
  },
  {
    "title": 145,
    "name": 145,
    "content": "Úgy gondolod, hogy ha varázslatot alkalmazol a dühös Óriással szemben,\nelbánhatsz vele. Mit varázsolsz?\nÁtkot? Lapozz a [252](/skorpiok-mocsara/252)-re.\nBarátságot? Lapozz a [328](/skorpiok-mocsara/328)-ra.\nTüzet? Lapozz a [211](/skorpiok-mocsara/211)-re.\nJeget? Lapozz a [126](/skorpiok-mocsara/126)-ra.\nEgyiket sem? Lapozz a [275](/skorpiok-mocsara/275)-re, és válassz ismét."
  },
  {
    "title": 146,
    "name": 146,
    "content": "Két hatalmas Béka áll veled szemben. Egyszerre támadnak. Meglepetten\nveszed észre, hogy a szájuk tele van vékony, éles fogakkal!\nElső Óriásbéka   ÜGYESSÉG 5   ÉLETERŐ 6\nMásodik Óriásbéka   ÜGYESSÉG 6   ÉLETERŐ5\nMindkét Béka külön-külön támad mindegyik Fordulóban, s neked kell\neldöntened, melyikkel küzdesz meg elsőnek. Támadd meg a kiválasztott\nBékát a szokásos módon. De amikor a másik ellen küzdesz, még akkor sem\nejtesz rajta sebet, ha a te Támadóerőd a nagyobb. Úgy kell venned, mintha\nkivédted volna a támadását. Ám ha az ő Támadóereje a nagyobb,\nmegsebzett téged a szokásos módon. Ha te győzöl, lapozz a [230](/skorpiok-mocsara/230)-ra."
  },
  {
    "title": 147,
    "name": 147,
    "content": "Leülsz vele szemben, és megkérded: „Mit csinálsz itt?” „Ó - feleli -,\nkirabolom az erre járókat! Ha valaki erre vetődik ezen az ösvényen, a hálóm\nrázuhan, és foglyul ejti az illetőt.” Feltekintesz, amerre az ujjával mutat.\nTedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz a 213-\nra. Ha nincs SZERENCSÉD, lapozz a [106](/skorpiok-mocsara/106)-ra."
  },
  {
    "title": 148,
    "name": 148,
    "content": "Azon töröd a fejedet, vajon melyik varázslattal tudnád becsapni az\nÚtonállókat. Valamennyien ágrólszakadtnak látszanak, ezért úgy gondolod,\nszívesen megbirkóznának valami jó étellel. Elmosolyodsz, mert eszedbe\njutott egy jó ötlet. A tisztás szélére Illúzió-varázslattal kövér disznót\nvarázsolsz, mely az ösvény felé tart. Az útonállók hanyatt-homlok rohanni\nkezdenek felé, hogy zsákmányul ejtsék. Elfutnak a búvóhelyed mellett -\nészre sem vesznek! Elneveted magad, és gyorsan átfutsz a tisztáson.\nLapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 149,
    "name": 149,
    "content": "A tisztás színpompás madarakkal van tele, de embert nem látsz. Úgy\nlátszik, a Madarak Mesternője elment valahova. Átkutatod a tisztást, de\nmadártollakon kívül semmi egyebet nem találsz. Lapozz a [217](/skorpiok-mocsara/217)-re."
  },
  {
    "title": 150,
    "name": 150,
    "content": "A városba vezető Út mindkét oldalán apró üzletek sorakoznak. Az egyik\ncégtáblája azonnal magára vonja a figyelmedet:\n„HALICAR - VARÁZSITAL- ÉS VARÁZSLATKERESKEDŐ”\nBemész az üzletbe. Halicar kedves fiatalembernek látszik. Ő Semleges\nvarázsló, és csakis Semleges varázslatokkal kereskedik. Nincs elég\naranytallérod, hogy vásárolj tőle, de néhány, a mocsárban szerzett tárgyad\ntalán érdekelheti. Ezeket leteszed elé az asztalra. Az alább felsorolt tárgyak\nmindegyikét elcserélheted egy-egy Semleges varázsgolyóra: Ibolyaszínű\nDrágakő; Aranylánc; bármelyik Mester ezüst Amulettje; Aranymágnes\nvagy az Egyszarvú Szarva. Halicar csak három varázsgolyót adhat el neked\n- te döntöd el, melyik három legyen ez. Jelöld be Kalandlapodra a három\nújonnan szerzett varázsgolyót, és húzd ki a cserébe érte adott tárgyakat.\nMiután mindezt megtetted, elhagyod az üzletet, és elindulsz délnek, vissza a\nSkorpiók Mocsarába. Lapozz a [343](/skorpiok-mocsara/343)-ra."
  },
  {
    "title": 151,
    "name": 151,
    "content": "Félreugrasz. Az egyik nyílvessző nem talál el, de a másik megsérti a\nkarodat. Vesztesz 1 ÜGYESSÉG pontot. Mit teszel?\nKardot rántasz? Lapozz a [281](/skorpiok-mocsara/281)-re.\nVarázsolsz egyet? Lapozz a [399](/skorpiok-mocsara/399)-re.\nElfutsz, hogy mentsd az életedet? Lapozz a [309](/skorpiok-mocsara/309)-re."
  },
  {
    "title": 152,
    "name": 152,
    "content": "Mit varázsolsz a Kertek Mestere ellen?\nTüzet? Lapozz a [136](/skorpiok-mocsara/136)-ra.\nHervasztást? Lapozz a [264](/skorpiok-mocsara/264)-re.\nIllúziót? Lapozz a [347](/skorpiok-mocsara/347)-re.\nBarátságot? Lapozz a [117](/skorpiok-mocsara/117)-re.\nEgyiket sem? Lapozz a [334](/skorpiok-mocsara/334)-re."
  },
  {
    "title": 153,
    "name": 153,
    "content": "Amilyen gyorsan csak tudod, elhagyod a tisztást. Ha északnak mész, lapozz\na 218-ra. Ha nyugat felé indulsz, lapozz a [65](/skorpiok-mocsara/65)-re."
  },
  {
    "title": 154,
    "name": 154,
    "content": "Úgy érzed, csak a Farkasok Mesterének Farkas Amulettjét érdemes\nmagadhoz venned. Elteszed, és elindulsz, hogy megnézd, mi van a\nkunyhójában. Lapozz a [46](/skorpiok-mocsara/46)-ra."
  },
  {
    "title": 155,
    "name": 155,
    "content": "Őszintén hangzik, amit mondasz; Gronar bólint, és mosolyogva így szól:\n„Vannak emberek, akik kissé faragatlanok, de mindig készek az igazukért\nharcolni. Ilyen a jó Selator is... meg te is, Paladin, bár még sokat kell\ntanulnod!” Ebben a pillanatban úgy látod, mintha Gronar sokkal nagyobb\nlenne, mint korábban. Tényleg kereszt lenne a palástjára hímezve? És\nhonnan került elő ez a kard? Kérdezgetni kezded, ki is ő, ekkor azonban\nátnyúl az asztal fölött, és megérinti a homlokodat. Szédülni kezdesz. „Isten\náldjon, ifjú Paladin. Menj, és keresd meg Selatort!” - mondja, és eltűnik a\nszemed elől. Nem tudod, vajon az ajtón ment-e ki, vagy egyszerűen\nfelszívódott... de a szédülésed gyorsan elmúlik, és kezded magad igazán jól\nérezni. Növeld Kezdeti SZERENCSE pontjaid számát 2-vel, és lapozz a [335](/skorpiok-mocsara/335)-re."
  },
  {
    "title": 156,
    "name": 156,
    "content": "Nehezen lélegzel, de még életben vagy. Ellenfeled egy halom homokká\nváltozott a földön. Nevetni kezdesz a Bakón, és a vállad fölött hátradobod\naz asztal lábát, mely nagy csattanással a csata közben felborított\nkönyvespolc darabjai között ér földet. A Bakó végignéz szobájának\nromjain.\nHa a küzdelem során nem sebesültél meg. Lapozz a [241](/skorpiok-mocsara/241)-re.\nHa megsebesültél, de 5 vagy ennél kevesebb ÉLETERŐ pontot vesztettél.\nLapozz a [193](/skorpiok-mocsara/193)-ra.\nHa a küzdelem során 6 vagy ennél több ÉLETERŐ pontot vesztettél.\nLapozz a [326](/skorpiok-mocsara/326)-ra."
  },
  {
    "title": 157,
    "name": 157,
    "content": "Az ösvény veszedelmesen keskenyedik. Egy pillanatig arra gondolsz, hogy\ntalán zsákutcába kerültél. Ekkor azonban ismét szélesedni kezd. Egy igen\nkicsiny tisztásra érsz. A 18-as Tisztáson vagy. Ha már jártál itt előzőleg,\nlapozza 279-re. Ha még nem voltál itt, olvass tovább! Számos szokatlan,\nfurcsa fát látsz magad körül. Sötétzöld színűek, elég alacsonyak, és\nkígyószerű karjuk van. Hirtelen észreveszed, hogy minden kar kardban\nvégződik és mozog! A félelmetes KARDFÁK támadtak meg!\nKörülvesznek. Ha kardoddal harcolni akarsz ellenük, lapozz a [28](/skorpiok-mocsara/28)-ra. Ha\nvalamilyen varázslattal próbálkoznál, lapozz a [203](/skorpiok-mocsara/203)-ra."
  },
  {
    "title": 158,
    "name": 158,
    "content": "Elmosolyodsz, és kihúzod a zsebedből a darabokra szakadt pergament. Ez\naz a térkép, melyet oly féltve őriztél az utadon. Jól láthatóan jelölted be\nrajta az ösvényeket, melyeken végigmentél, és a tisztásokat, ahol harcoltál.\nMinden lépésed jól követhető rajta. Miközben magyarázol Vasöklűnek, az\negyre elégedettebbnek látszik. Végül megveregeti a válladat. Bár erős vagy,\nmégis megtántorodsz. „Csodálatos! - mondja. - Tökéletes!” Odamegy a\nfiókos szekrényhez, és kivesz belőle egy smaragdot. „Legyen ez a jutalmad!\n- szól nevetve. - Az első karavánom holnap indul. A vendégem lehetsz,\nameddig csak akarod... és vagyonomnak egy részét is neked adom, ahogy\nmegígértem.” Hálás köszönetet mondasz neki. Boldogan tapasztalod, hogy\na titokzatos Vasöklű tiszteletre méltó férfiú; egyszer talán majd még jobban\nis megismerheted. Most elégedj még azzal, hogy küldetésed sikeresen\nbefejeződött. - Kalandod itt véget ér!"
  },
  {
    "title": 159,
    "name": 159,
    "content": "Érzed, hogy mindent megtettél, amit csak tudtál. Most vissza kell térned\npártfogódhoz, és be kell számolnod neki sikeredről vagy kudarcodról. Kit\nszolgáltál?\nSelatort? Lapozz a [6](/skorpiok-mocsara/6)-ra.\nBakót? Lapozz a [226](/skorpiok-mocsara/226)-ra.\nVasöklűt? Lapozz az [56](/skorpiok-mocsara/56)-ra."
  },
  {
    "title": 160,
    "name": 160,
    "content": "Úgy gondolod, hogy a Vadállat jó szövetségesed lesz, ezért a Barátság-\nvarázslatot alkalmazod. Sajnos a Ronda Vadállatnak nincsenek barátai!\nRohama nem enyhül, meg kell küzdened vele! Lapozz a [176](/skorpiok-mocsara/176)-ra."
  },
  {
    "title": 161,
    "name": 161,
    "content": "Elhagyod az Óriás tisztását, és folytatod utadat. Merre mész?\nÉszaknak? Lapozz a [92](/skorpiok-mocsara/92)-re.\nDélnek? Lapozz a [41](/skorpiok-mocsara/41)-re.\nNyugatnak? Lapozz a [121](/skorpiok-mocsara/121)-re."
  },
  {
    "title": 162,
    "name": 162,
    "content": "Elhiszi a történetedet, és beszédbe elegyedik veled. Elmondja, hogy a\nMesterek igen nagy hatalmú varázslók. Néhányan közülük Jók, néhányan\nGonoszak, néhányan pedig Semlegesek, de a közös jellemzőjük, hogy\nmindegyiknek Amulett lóg a nyakában. Harcolhatnak is egymás ellen, de\nnem ölhetik meg egymást mindaddig, amíg az Amulett a nyakukban lóg.\nAzt is elmondja, hogy az Amulett hatalmas erőt ad, de csakis akkor, ha a\nvarázsló nyakában van. Figyelmesen végighallgatod a sok értékes\ninformációt, és megköszönöd hozzád való jóságát. Ezt követően útnak\nindulsz... de az ösvény elején - ahol már nem láthat - megállsz, és törni\nkezded a fejed, mit is tegyél.\nAdd fel és menj el? Lapozz a [352](/skorpiok-mocsara/352)-re.\nVarázslattal próbálj meg ellopni egy amulettet? Lapozz a [245](/skorpiok-mocsara/245)-re.\nTámadj rá a kardoddal? Lapozz a [62](/skorpiok-mocsara/62)-re."
  },
  {
    "title": 163,
    "name": 163,
    "content": "Végigmész az ösvényen, egészen a tisztásig. Meglepődnek, amikor\nészrevesznek és ez a meglepetés csak nő, amikor foghegyről odaköszönsz\nnekik, majd elmész mellettük. „Merre tartasz?” - kérdik. „Északnak” -\nfeleled. Csodálják nyugalmadat. Az Útonállók megszokták, hogy pénzt\nköveteljenek az arra haladóktól, de nem gyilkosok. Bár megtámadhatnának,\nhiszen öten vannak egy ellen, mégis úgy gondolják, hogy ez nem lesz\ntisztességes. Végül a vezérük a következőt ajánlja: Vívj vele párbajt! Aki\nelőször sebzi meg a másikat, az győz. Ha elsőnek az Útonállók Vezére ejt\nrajtad sebet, adnod kell neki valamit értékes tárgyaid közül. Ha te sebzed\nmeg elsőnek, akkor embereivel együtt szabad utat enged neked. Ha\nelfogadod az ajánlatát, lapozz a [79](/skorpiok-mocsara/79)-re. Ha nem fogadod el, lapozz a 353-\nra."
  },
  {
    "title": 164,
    "name": 164,
    "content": "A Rézgyűrű hideg, ebből tudod, hogy a Madarak Mesternője jó varázsló.\nElmondod neki, mi járatban vagy, és a segítségét kéred. Vidáman tapsol\negyet, és egy pillanatra az az érzésed, hogy egy kislány. „Valóban létezik\nmég Antherica bokor?” - kérdi túláradó boldogsággal. Tudja, hogyha\nküldetésed sikerrel jár, ez segít majd a Jót elterjeszteni mindenütt. Olyan\nvarázsitalt ad neked, amely képes visszaállítani elért pontszámaid\negyikének (te választod meg, melyiknek) Kezdeti értékét. Majd arra kér,\nhogy maradj csöndben. Kitárja a karját, és számtalan kicsiny madár röppen\noda hozzá. Valamit mond nekik, majd így szól: „Selatornak igaza volt!\nValóban létezik valahol észak-keleten egy Antherica bokor. Ha akarod,\nsegíthetek, hogy eljuss oda.” Ajánlatát boldogan elfogadod. Lapozz a [248](/skorpiok-mocsara/248)-ra."
  },
  {
    "title": 165,
    "name": 165,
    "content": "Csupán két ösvény vezet el a tisztásról. Ha észak felé mész, lapozz a 388-\nra. Ha inkább délnek, lapozz a [105](/skorpiok-mocsara/105)-re."
  },
  {
    "title": 166,
    "name": 166,
    "content": "A Csavargó elismeréssel nyilatkozik bátorságodról: „Most már - mondja -\nnincs más hátra, minthogy élve kikerülj a Skorpiók Mocsarából. Sok\nszerencsét! Indulj el dél felé aztán fordulj keletnek, onnan a Sasfészeknél\nismét délnek, majd nyugatnak és délnek menj, akkor már elég közel leszel a\nmocsár déli csücskéhez.” Megköszönöd a segítségét, és miután feljegyezted\naz útvonalat, amelyet javasolt, lapozz a [234](/skorpiok-mocsara/234)-re."
  },
  {
    "title": 167,
    "name": 167,
    "content": "Néhány varázslat talán jól jöhet ebben a helyzetben. Melyiket választod?\nA Hervasztást? Lapozz a [322](/skorpiok-mocsara/322)-re.\nA Tüzet? Lapozz a [310](/skorpiok-mocsara/310)-re.\nEgyiket sem? Lapozz a [134](/skorpiok-mocsara/134)-re."
  },
  {
    "title": 168,
    "name": 168,
    "content": "Ez az a tisztás, ahol a Víziszörnnyel találkoztál. Ha megölted, itt már nincs\nsemmi keresnivalód, lapozz a [330](/skorpiok-mocsara/330)-ra. Ha még nem ölted meg a\nVíziszörnyet, az változatlanul itt vár rád ugyanazzal az ÉLETERŐ ponttal,\namivel itt hagytad. Lapozz a [209](/skorpiok-mocsara/209)-re, és válassz a három lehetőség közül."
  },
  {
    "title": 169,
    "name": 169,
    "content": "Illúzió-varázslattal egy mérges kígyót varázsolsz önmagad és az Orkok\nközé. De nem jönnek zavarba tőle; egyre támadnak... és amikor az egyik\nlehajol, hogy egyet cuppantva megpróbálja elkapni a kígyót, már tudod:\nrossz varázslatot választottál. Lapozz a [281](/skorpiok-mocsara/281)-re, és harcolj."
  },
  {
    "title": 170,
    "name": 170,
    "content": "Ez az ösvény elég keskeny, számos nagy szikla körül kanyarog. Hatalmas a\nköd, nem látsz messzire. Hirtelen felszáll a köd, és látod, hogy egy\ntisztáshoz értél. A 19-es Tisztáson vagy! Ha már jártál itt korábban, lapozz\na 363-ra. Ha még nem, olvass tovább! Egy szikla tetejéről egy férfi\nüdvözöl. Arca napbarnított, zöld inget és nadrágot visel. Már tudod, hogy\nCSAVARGÓVAL van dolgod. „Hé, harcos! - kiált le neked. - Kit szolgálsz?\nA Jót vagy a Gonoszt?” Kinek szolgálsz?\nSelatornak, a jó varázslónak? Lapozz a [76](/skorpiok-mocsara/76)-ra.\nBakónak, a gonosz varázslónak? Lapozz a [29](/skorpiok-mocsara/29)-re.\nVasöklűnek, a titokzatos varázslónak? Lapozz a [262](/skorpiok-mocsara/262)-re."
  },
  {
    "title": 171,
    "name": 171,
    "content": "A Nyálka igen erős, de rendkívül buta teremtmény.\nNyálka   ÜGYESSÉG 5   ÉLETERŐ 17\nBármikor Elmenekülhetsz - lapozz a [153](/skorpiok-mocsara/153)-ra, de csakis arra menj, amerről\njöttél! Ha megölted a Nyálkát, lapozz a [38](/skorpiok-mocsara/38)-ra."
  },
  {
    "title": 172,
    "name": 172,
    "content": "Elbeszélgetsz vele egy kicsit, majd a Farkasok Mestere így szól: „Válaszd a\nfolyón átvezető könnyű utat! Ne keress ott csapdát, ahol nincs!” Megtanít\nmég egy olyan szóra, amelyet, ha Farkasok fenyegetnek, kimondasz, a\nfenyegetés rögtön barátságba csap át. Ezután távozol. Lapozz a [314](/skorpiok-mocsara/314)-re."
  },
  {
    "title": 173,
    "name": 173,
    "content": "Mély, dörgő hangon felnevet, és látod, hogy a könyvespolcok\nmegremegnek. Egyáltalán nem sértődött meg szűkszavúságod miatt. Sőt,\nmost meggyőződött arról, hogy te vagy az a harcos, akire szüksége van.\n„Elmondom neked a titkomat - kezdi. - Én egyáltalán nem vagyok varázsló,\ncsupán egy kereskedő a túlsó partról. Sok hatásos varázslatot és varázsszert\nvásároltam fel. Ezért az emberek azt hiszik, hogy titokzatos varázsló\nvagyok. Meghagyom őket ebben a hitükben, mert így jobban tisztelnek.”\nMegkérdezed Vasöklűt, mire van szüksége a Skorpiók Mocsarából.\n„Információra - feleli. - Ha lenne egy térképem a mocsár ösvényeiről,\nheteket spórolhatnék meg kereskedőkaravánjaimnak, akik nekem\ndolgoznak. Ha tudsz nekem egy olyan térképet hozni, amelyen világosan\nlátható az az út, mely Fűzfaligetbe, a Skorpiók Mocsarának északi\ncsücskébe vezet, megkapod annak a pénznek a felét, amit az első év alatt\nkeresek.” Több száz aranytallér is lehet ez az összeg, gondolod, de igen\nbölcsen még mindig óvatos vagy. „Ha nem vagy varázsló, akkor milyen\nvarázsszert tudsz adni nekem, hogy túléljem a mocsár borzalmait?” - teszed\nfel a kérdést. Öblös hangon felnevet, majd így szól: „Mondtam, hogy\nsokféle varázslatot vásárolok. E varázsgolyók közül mindegyikkel tudsz\nmajd egyet varázsolni.” Ekkor egy dobozból számtalan csillogó golyót szór\nki eléd. „Választhatsz közülük ötöt. Nem hiszem, hogy mindre szükséged\nlesz, de lásd nagylelkűségemet.” Most lapozz vissza a könyvben a\nVarázslatok fejezethez, és válassz ki öt varázslatot... de csak a Semleges\nvarázslatok közül választhatsz, mert Vasöklűnek csak ilyen varázslatai\nvannak. A kiválasztott öt varázslatot jegyezd fel a Kalandlapodra.\nKezet rázol Vasöklűvel - markának szorítása meglepően erős -‚ majd a\nGoblin-lány lekísér. Keresztülmész a forgalmas piactéren, majd áthaladsz\nLáphatáron, és máris a Skorpiók Mocsara felé veheted az utadat. Feladatod\na következő: meg kell találnod a mocsár északi részében lévő Fűzfaligethez\nvezető utat, és az útvonal térképével kell visszajönnöd Vasöklűhöz. Lapozz a [9](/skorpiok-mocsara/9)-re, és vágj neki az útnak!"
  },
  {
    "title": 174,
    "name": 174,
    "content": "Hidegen méred végig Bakót szolgája hullája fölött. Dühösen morog\nmagában; még nem döntötte el, mit tegyen. Ha megtámadod, lapozz a 225-\nre. Ha felajánlod neki, hogy közös ügyeteket civilizált emberek módjára\ntárgyaljátok meg, lapozz a [193](/skorpiok-mocsara/193)-ra."
  },
  {
    "title": 175,
    "name": 175,
    "content": "Óvatosan belenyúlsz a zsebedbe, és előveszed a csillogó bogyót. „Ó, de\ngyönyörű!” - kiált fel túláradó örömmel az öregember. Kiragadja a\nkezedből, és mormolni kezdi a varázsigét. Szinte azonnal egy piciny\nnövény dugja ki a fejét a földből, és erős, nagy bokorrá terebélyesedik,\nolyanná, amilyet a mocsárban láttál. Virágok nyílnak rajta, és bíborszínű\nbogyók lepik el. Selator ezek közül néhányat azonnal elültet, s látod, hogy\nszinte azonnal bokorrá nőnek. Ekkor rád néz, és így szól: „Ne haragudj\nrám! Olyan boldog vagyok, szinte elfelejtettem, hogy itt vagy! Ezek a\nbokrok szépen növögetnek majd, én pedig postagalambokkal küldök egy\nhalom bogyót varázslótársaimnak. Hála neked, hamarosan mindenkinek\nlesz Anthericája. Nagy tettet vittél ma véghez!” Gyógyító italkeverékkel és\nmeleg étellel kínál, amit hálásan elfogadsz. A vacsora alatt mindenféle\nfontos és kevésbé fontos dologról beszélsz. Aztán ismét útnak indulsz.\nBoldog vagy és jól érzed magad. Igazán kitűnően eleget tettél\nküldetésednek!"
  },
  {
    "title": 176,
    "name": 176,
    "content": "Vérszomjas vadállattal van dolgod! Bőre vastag, körmei hatalmasak.\nSokkal gyorsabb, mint te vagy! Nem tudsz menekülni; meg kell küzdened\nvele!\nRonda Vadállat   ÜGYESSÉG 9   ÉLETERŐ 10\nHa megsemmisítetted a Vadállatot, lapozz a [125](/skorpiok-mocsara/125)-re."
  },
  {
    "title": 177,
    "name": 177,
    "content": "Sajnos nem tudsz segíteni az Óriásnak. Úgy látod, már elment a kedve a\ntámadástól, így hát elmész mellette. Lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 178,
    "name": 178,
    "content": "Sajnos te nem vagy varázsló. Ami jó egy varázslónak, az nem biztos, hogy\nneked is jó. Vonj le magadtól 1 SZERENCSE pontot, miután megkóstoltad\na gombát. Lapozz a [352](/skorpiok-mocsara/352)-re."
  },
  {
    "title": 179,
    "name": 179,
    "content": "Három út vezet el a tisztásról. Úgy látod, az észak felé vezető út lefelé tart.\nMerre mész?\nÉszak felé? Lapozz a [183](/skorpiok-mocsara/183)-ra.\nDél felé? Lapozz a [10](/skorpiok-mocsara/10)-re.\nKelet felé? Lapozz a [118](/skorpiok-mocsara/118)-ra."
  },
  {
    "title": 180,
    "name": 180,
    "content": "A Rézgyűrűd az egyetlen értéked. Nem akarod feladni, de érzed, nincs más\ntisztességes megoldás. Szomorúan húzod le a gyűrűt az ujjadról. Az\nÚtonállók vezére látja, hogy kétségbe vagy esve, és megkérdi, mi bajod.\nAmikor elmondod, hogy miről van szó, felajánlja, hogy vedd vissza a\ngyűrűt! „Mivel ilyen őszinte vagy - mondja -‚ disznóság lenne, ha elvenném\nazt az egyetlen tárgyat, amid megmaradt, és amire olyan nagy szükséged\nvan.” Hátba vereget. Elnyerted az Útonállók bizalmát és barátságát. Lapozz a [214](/skorpiok-mocsara/214)-re."
  },
  {
    "title": 181,
    "name": 181,
    "content": "Ismét megpillantod a Medvét, és már ő is észrevett téged. Meg kell\nküzdened vele. Ha már korábban megsebesítetted, 1 ÉLETERŐ pontot\nvisszanyert. Egyébként az állat harcra kész. Lapozz a [200](/skorpiok-mocsara/200)-ra."
  },
  {
    "title": 182,
    "name": 182,
    "content": "Még mielőtt bármit is tehetnél, a Skorpiók felmásznak a csizmád szárán, és\nbekúsznak a nadrágod alá. Elkezdenek csípni. Dobj egy kockával, és annyi\nÉLETERŐ pontot vesztesz, ahányat dobtál. Dühösen átlépsz a többi skorpió\nfölött, és elhagyod a tisztást. Lapozz a [319](/skorpiok-mocsara/319)-re."
  },
  {
    "title": 183,
    "name": 183,
    "content": "Amint mész, talpad alatt a talaj kövessé válik és az ösvény emelkedni kezd.\nKijutottál a komor fák közül, és megpillantod az eget! Felkapaszkodsz egy\nmagas szikla tetejére, ahonnan a zord Rút Ivadék folyóra látsz le. A 20-as\nTisztáson vagy. Vagy húsz méter mélységben hömpölyög alattad a folyó, és\na sziklafal túl meredek ahhoz, hogy lemássz rajta. Lábad alatt, a mélyben\nkrokodilokat látsz sütkérezni a vízben. Keletre a távolban egy hidat\npillantasz meg. Átível a folyón, de a parton nem látsz utat, mely elvezetne a\nhídhoz. A tisztásról két úton indulhatsz el. Merre mész?\nDélre a mocsár felé? Lapozz a [66](/skorpiok-mocsara/66)-ra.\nNyugatra a folyó mentén? Lapozz a [295](/skorpiok-mocsara/295)-re.\nBeugrasz a folyóba, és úszva indulsz el északi irányba? Lapozz a [30](/skorpiok-mocsara/30)-ra.\nBeugrasz a folyóba, és úszva indulsz el kelet felé? Lapozz a [321](/skorpiok-mocsara/321)-re."
  },
  {
    "title": 184,
    "name": 184,
    "content": "Nincs kedved megtámadni: Elmondod neki, mi járatban vagy, és azt is,\nhogy egy gonosz varázsló küldött. Sajnálkozva rázza meg a fejét.\n„Egyáltalán nem kellene segítenem rajtad - mondja. - Te ugyanis egy\ngonosz varázslót szolgálsz. Te magad nem vagy gonosz, mert akkor nem\nlennél őszinte hozzám.” Eltűnődik egy pillanatra, majd elmosolyodik.\n„Megmondom, mit teszek. Csinálok egy hamis Madár Amulettet. Bárki, aki\nmegnézi, azt hiszi majd, hogy az igazi Amulettet látja. Így Bakót becsapjuk,\nte pedig nem okozol majd gondot varázsló testvéreimnek. Tudnod kell\nazonban, hogy ha a Pókok Mesterével találkozol, azonnal meg kell ölnöd, ő\nugyanis gonosz varázsló!” Kezével int, és ebben a pillanatban az Amulett, a\nvalódi szakasztott mása, ott fekszik a tenyeredben. Megköszönöd a\nkedvességét, és távozol. Lapozz a [217](/skorpiok-mocsara/217)-re."
  },
  {
    "title": 185,
    "name": 185,
    "content": "Szerencsédre elhiszi a történetedet, amit elmesélsz neki. „Jó irányba mész -\nmondja. - Kelet felé haladva rögtön megtalálod a Kertek Mesterének\nbirtokát, aki igen nagy hatalmú, jó varázsló.” Megköszönöd a segítségét, és\ntovábbmész. Lapozz a [234](/skorpiok-mocsara/234)-re."
  },
  {
    "title": 186,
    "name": 186,
    "content": "Megölted a két Zsebtolvajt. Nem húzod az időt azzal, hogy átkutasd a\nruhájukat - kardodat visszadugod a hüvelyébe, és amilyen gyorsan csak\ntudod, elhagyod Fűzfaligetet, mielőtt még nagyobb bajod esne. Lapozz a [343](/skorpiok-mocsara/343)-ra."
  },
  {
    "title": 187,
    "name": 187,
    "content": "Három ösvényen hagyhatod el a tisztást. Melyiket választod?\nA délit? Lapozz a [144](/skorpiok-mocsara/144)-re.\nA keletit? Lapozz a [290](/skorpiok-mocsara/290)-re.\nA nyugatit? Lapozz a [10](/skorpiok-mocsara/10)-re."
  },
  {
    "title": 188,
    "name": 188,
    "content": "Tüzet varázsolsz. Balszerencsédre semmi gyúlékony anyag nincs itt - a\nNyálka vízi teremtmény. Ha egy másik varázslattal próbálkoznál meg,\nlapozz a [400](/skorpiok-mocsara/400)-ra. Ha egészen más taktikát választasz, lapozz a [336](/skorpiok-mocsara/336)-ra."
  },
  {
    "title": 189,
    "name": 189,
    "content": "Egy fa tövénél, közvetlenül a tisztás szélén friss ásónyomot veszel észre.\nKutatni kezdesz, és két Varázsgolyót találsz - az egyikkel Barátságot lehet\nvarázsolni, a másikkal a Kezdeti értékére tudod visszaállítani a\nSZERENCSÉDET! E két újonnan szerzett Varázsgolyódat jegyezd fel a\nKalandlapodon. Lapozz a [348](/skorpiok-mocsara/348)-ra."
  },
  {
    "title": 190,
    "name": 190,
    "content": "Visszamész és nekifutásból ugrasz. Tedd próbára a SZERENCSÉDET! Ha\nSZERENCSÉD van, biztonságban földet érsz. Ha nincs SZERENCSÉD,\nkissé korábban érsz földet, és 2 ÉLETERŐ pontot vesztesz, miközben\nmegpróbálsz kijutni a futóhomokból. Lapozz a [270](/skorpiok-mocsara/270)-re."
  },
  {
    "title": 191,
    "name": 191,
    "content": "Melyik varázslatot alkalmazod a Farkasok Mestere ellen?\nA Félelmet? Lapozz a [224](/skorpiok-mocsara/224)-re.\nA Barátságot? Lapozz a [294](/skorpiok-mocsara/294)-re.\nAz Átkot? Lapozz a [93](/skorpiok-mocsara/93)-ra.\nA Tüzet? Lapozz a [64](/skorpiok-mocsara/64)-re.\nEgyiket sem? Lapozz a [398](/skorpiok-mocsara/398)-ra, és válassz ismét!"
  },
  {
    "title": 192,
    "name": 192,
    "content": "Visszaértél arra a tisztásra, ahol a Tolvajjal találkoztál. Ha nem ölted még\nmeg, lapozz a [267](/skorpiok-mocsara/267)-re. Ha már megölted, lapozz a [179](/skorpiok-mocsara/179)-re."
  },
  {
    "title": 193,
    "name": 193,
    "content": "Bakó mérgesen morog a pusztítást látva. Majd vállat von, és elneveti magát:\n„Na, beszéljünk az üzletről” - mondja. Átvezet egy másik szobába - egy\npillanatra eltűnik, majd italokkal megrakodva ismét megjelenik. „Idd meg,\njót tesz neked!” Óvatosan szemügyre veszed a csillogó üvegcséket, majd\nlassan kiiszod az egyiket. Nevetve szemléli bizalmatlanságodat, de te\nmindenesetre kezded sokkal jobban érezni magad. Az üvegben gyógyital\nvolt. A többi üvegcsét is kiiszod, és alig tudod leplezni\nmegkönnyebbülésedet, amikor végre egészségesnek, erősnek érzed magad.\nValamennyi pontod a Kezdeti értékére áll vissza! Lapozz a [206](/skorpiok-mocsara/206)-ra."
  },
  {
    "title": 194,
    "name": 194,
    "content": "Jókedvűen felnevet. „Remek! - mondja. - Tudtam, hogy neked sikerülni\nfog! Add ide!” Mit teszel? Átadod az Amuletteket, vagy előbb a\nfizetségedet kéred? Ha előbb átadod neki az Amuletteket, lapozz a [99](/skorpiok-mocsara/99)-re.\nHa előbb inkább a pénzedet kéred, méghozzá azonnal, lapozz a [207](/skorpiok-mocsara/207)-re."
  },
  {
    "title": 195,
    "name": 195,
    "content": "Az 1-es Tisztáson vagy. Tulajdonképpen ez a hely nem egyéb, mint három\nösvény találkozási pontja. A talaj ingoványos, nedves, és nagy testű rovarok\nröpködnek a földet borító pocsolyák fölött. Ha óvatosan megpróbálsz\neljutni egy másik ösvényhez, lapozz az [58](/skorpiok-mocsara/58)-ra. Ha inkább átugrod az\ningoványos részt, lapozz a [91](/skorpiok-mocsara/91)-re."
  },
  {
    "title": 196,
    "name": 196,
    "content": "Hervasztás-varázslatot alkalmazol a Félelem Virágai ellen. És csodák\ncsodája, azok elhervadnak és meghalnak! Körülnézel, találsz-e valami\nhasználhatót, de a nálad szerencsétlenebb utazók csontjain kívül semmi\negyebet nem találsz. Lapozz a [367](/skorpiok-mocsara/367)-re."
  },
  {
    "title": 197,
    "name": 197,
    "content": "A tisztás közepén fekszik az Óriás teteme. Mellette térden állva zokog egy\nhatalmas termetű nő. Tán a felesége lehet. Az Óriás felesége könnyes\nszemmel néz fel rád. Nem ijedsz meg tőle, de nem is akarod megtámadni,\nnehogy még jobban elszomorítsd. Már sajnálod, hogy megölted az Óriást.\nVesztesz 2 SZERENCSE pontot. Megesküszöl, hogy soha nem térsz vissza\nerre a tisztásra, hacsak nem ez a kifejezett utasítás. Lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 198,
    "name": 198,
    "content": "„Segítség! - kiált fel -, egy gyilkos varázsló! “ Arcát eltorzítja a félelem, és\nlegalább öt métert ugrik hátrafelé. „Öljétek meg!” - kiáltja, ujjával feléd\nmutatva. Békái hangosan brekegnek és feléd ugrálnak. Meg kell küzdened\nvelük! Lapozz a [146](/skorpiok-mocsara/146)-ra."
  },
  {
    "title": 199,
    "name": 199,
    "content": "Két Útonálló pihen a tisztáson, mely szemmel láthatóan állandó\ntalálkahelyük. Amikor felismernek, mosolyogva intenek neked. Üdvözlöd\nőket és továbbmész. Lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 200,
    "name": 200,
    "content": "Sok vadállatot és szörnyet megöltél már, a Medvétől sem ijedsz meg.\nGúnyosan rákiáltasz, és kirántod a kardodat.\nMedve   ÜGYESSÉG 7   ÉLETERŐ 8\nHa a Medve jobb helyzetben van, mint te, Elmenekülhetsz bármelyik\nösvényen - lapozz a [390](/skorpiok-mocsara/390)-re. Ha megölöd, lapozz a [69](/skorpiok-mocsara/69)-re."
  },
  {
    "title": 201,
    "name": 201,
    "content": "A Félelem-varázslattal próbálkozol, hogy ijedtében neked adja a Madár\nAmulettet. Rémülten felkiált. Ekkor ezernyi színpompás madár vesz körül -\nde nem azért, hogy megtámadjanak, hanem azért, hogy megvédjék\núrnőjüket. Nem látsz semmit. Egyszer csak felröppennek és elszállnak, de a\nMadarak Mesternője is eltűnik velük együtt. Lapozz a [217](/skorpiok-mocsara/217)-re."
  },
  {
    "title": 202,
    "name": 202,
    "content": "Nincs értelme húzni az időt! Három irányba mehetsz innen. Merre indulsz?\nDélnek? Lapozz a [138](/skorpiok-mocsara/138)-ra.\nKeletnek? Lapozz a [41](/skorpiok-mocsara/41)-re.\nNyugatnak? Lapozz a [14](/skorpiok-mocsara/14)-re."
  },
  {
    "title": 203,
    "name": 203,
    "content": "E titokzatos ellenséggel szemben varázslatot alkalmazol. Mit varázsolsz?\nTüzet? Lapozz a [75](/skorpiok-mocsara/75)-re.\nHervasztást? Lapozz a [393](/skorpiok-mocsara/393)-ra.\nNövesztést? Lapozz a [114](/skorpiok-mocsara/114)-re.\nEgyiket sem? Lapozz a [28](/skorpiok-mocsara/28)-ra, és harcolj!"
  },
  {
    "title": 204,
    "name": 204,
    "content": "Az ösvény fokozatosan keskenyedik, és rengeteg virágot pillantasz meg\nmagad körül. A 23-as Tisztáson vagy! Ha már jártál irt korábban, lapozz a [250](/skorpiok-mocsara/250)-re. Ha még nem jártál itt, olvass tovább! Egyszer csak érzed, hogy\nfeláll a szőr a hátadon. Valami baj van! Rézgyűrűd gonosz ember jelenlétét\njelzi. Körülnézel, de az ösvény mentén növő gyönyörű virágokon kívül nem\nlátsz semmit. Ekkor eszedbe jut a régi mese a FÉLELEM VIRÁGAIRÓL.\nTudod, hogy a virágoktól támadt benned a félelem. A virágpor váltja ki a\nfélelmet. Remegni kezdesz, Vesztesz 1 ÜGYESSÉG pontot! Mit teszel?\nMegpróbálsz elfutni a virágok\nmellett? Lapozz a [269](/skorpiok-mocsara/269)-re.\nKarddal támadsz rájuk? Lapozz a [32](/skorpiok-mocsara/32)-re.\nVarázsolsz egyet? Lapozz a [80](/skorpiok-mocsara/80)-ra."
  },
  {
    "title": 205,
    "name": 205,
    "content": "Gronar újabb korsó sört rendel magának, és leül a székére. „Selator a jó\nvarázsló - mondja. - Bakó a gonosz erőket szolgálja, habár egy magamfajta\negyszerű ember nem tudja igazán megítélni ezeket a dolgokat. Vasöklű\nviszont valóban furcsa fickó. Sokat nem lehet tudni róla, de a hatalma nagy.\nMindhárman egy bajnokot keresnek, akinek az oldalán behatolhatnak a\nSkorpiók Mocsarába. Ennél többet csak úgy tudhatsz meg róluk, ha\nmeglátogatod őket.” Mit teszel?\nSelatorhoz, a jó varázslóhoz mész? Lapozz a [335](/skorpiok-mocsara/335)-re.\nElfogadod a gonosz erők segítségét, ha az haszonnal jár, és felkeresed a\nrosszhírű Bakót? Lapozz a [255](/skorpiok-mocsara/255)-re.\nA rejtélyes Vasöklűvel próbálkozol? Lapozz a [27](/skorpiok-mocsara/27)-re."
  },
  {
    "title": 206,
    "name": 206,
    "content": "Bakó dolgozószobájában ülsz. Díszes tükör lóg a falon - legalábbis\ntükörnek nézed, de az, amit benne látsz, folyton változik. A falak mentén\nporos polcok sorakoznak, rajtuk hatalmas könyvek, ronda üvegek és furcsa\ntárgyak, melyek lehetnek kitömött állatok vagy más tárgyak is.\n„Gyűjtő vagyok - szólal meg Bakó -, tudományos dolgokat és műtárgyakat\ngyűjtök. Nemrég valami furcsa dolog történt. Egy sereg varázsló költözött a\nSkorpiók Mocsarába - olyanok, akikről semmit sem tudok! A hatalmuk igen\nnagy, de mégis korlátozott, és úgy tudom, a természettel állnak\nkapcsolatban. Egyikük, tudom, a Farkasokat felügyeli. A másik meg a\nnövények ura. A tükröm nem tud teljes képet adni a Mocsárról, de\nnyomoztam utánuk, amennyit csak tudtam. Erejük a nyakukban lógó ezüst\nAmulettől származik.” „Mondd meg pontosan, mit kell tennem - kéred. - És\nazt is mondd meg, mit fizetsz!” Így válaszol: „Az Amuletteket akarom!\nLegalább hármat! Ha ennél többet szerzel, annál jobb. Nem érdekel, miképp\njutsz hozzájuk. Ötszáz aranyat adok mindegyikért!” „És milyen varázsszert\ntudsz adni nekem?” - kérdezed. Bakó fölnevet: „Hát, akár varázslót is\ncsinálhatok belőled - no, egy kis túlzással. Hat Varázsgolyót adok - nem\ntöbbet. Ennyi - kardforgató karod erejét ismerve - elég kell, hogy legyen a\nsikerhez.” Megbeszéled Bakóval, hogyan kell varázsolni. Lapozz vissza a\nkönyvben a VARÁZSLATOK fejezethez, és válassz ki magadnak hatot; de\ncsak a GONOSZ és SEMLEGES varázslatok közül választhatsz. Ugyanazt\na varázslatot többször is választhatod, csak arra vigyázz, hogy a varázslatok\nösszege hatnál több ne legyen. A varázslatokat jegyezd fel a\nKalandlapodon. Elbúcsúzol Bakótól, és nekivágsz a mocsárnak. A gonosz\nvarázsló várához képest a Skorpiók Mocsara vidám, barátságos helynek\nlátszik. Feladatod a következő: legalább három Mester Amulettjét szerezd\nmeg, és hozd el Bakónak. Lapozz a [9](/skorpiok-mocsara/9)-re, és vágj neki az úrnak!"
  },
  {
    "title": 207,
    "name": 207,
    "content": "Bakó mérgesen néz rád. „Ügyes vagy - mondja. - Szemtelen, de ügyes!” A\nszemed előtt számol le ötszáz-ötszáz aranyat minden egyes Amulettért. Ez\neltart egy ideig! Végül a pénzt belesöpri egy zsákba, és átnyújtja neked.\nLapozz a [358](/skorpiok-mocsara/358)-ra."
  },
  {
    "title": 208,
    "name": 208,
    "content": "Egyre világosabb lesz, ahogy előrehaladsz. A fák koronája közül hirtelen\nkibukkan a kék ég! Néhány perc múlva egy tisztáshoz érsz, és amikor\nátmész rajta, látod, hogy a mocsár véget ért! Ha még nem tudod elhagyni a\nSkorpiók Mocsarát, visszafordulhatsz azon az ösvényen, amelyen ide\neljutottál. Addig kell menned, amíg el nem érsz az első tisztásig. Lapozz a [195](/skorpiok-mocsara/195)-re. Ha készen állsz a visszatérésre és számot tudsz adni küldetésed\neredményéről, lapozz a [159](/skorpiok-mocsara/159)-re."
  },
  {
    "title": 209,
    "name": 209,
    "content": "Egy ideig kelet felé haladsz. Egy tisztáshoz érsz, amelynek közepén tó van.\nA 25-ös Tisztáson vagy. Ha már jártál itt korábban, lapozz a [168](/skorpiok-mocsara/168)-ra. Ha\nmég nem, olvass tovább! Közelebb mész a tóhoz... Ekkor egy hatalmas,\nbarna, gumitestű szörny emelkedik ki a vízből, és feléd csapkod a karjaival!\nHátraugrasz. A VÍZISZÖRNY utánad cammog. Gyönyörű Ibolyaszínű\nDrágakő csillog a homlokán. Mit teszel?\nElrohansz? Lapozz a [397](/skorpiok-mocsara/397)-re.\nRátámadsz a kardoddal? Lapozz a [82](/skorpiok-mocsara/82)-re.\nVarázsolsz egyet? Lapozz a [34](/skorpiok-mocsara/34)-re."
  },
  {
    "title": 210,
    "name": 210,
    "content": "Ez az a tisztás, ahol megütköztél a Ronda Vadállattal. Ha már megölted,\nlapozz a [243](/skorpiok-mocsara/243)-ra. Ha még nem ölted meg, lapozz a [143](/skorpiok-mocsara/143)-ra."
  },
  {
    "title": 211,
    "name": 211,
    "content": "Gondolkozol, hogy mit égess el. Talán az Óriás buzogányát? Nem... inkább\nzsíros szakállát! És varázsolsz! Hirtelen lángra lobban a szakálla. Fújni\nkezdi, és kezével csapkodja a tüzet, amíg az el nem alszik. Az Óriás\niszonyúan dühös. A varázslatod csökkentette ÜGYESSÉGÉT, de még\nmindig igen erős, és nem engedi, hogy elmenekülj előle.\nÓriás   ÜGYESSÉG 6   ÉLETERŐ 12\nHa megölöd az Óriást, lapozz a [366](/skorpiok-mocsara/366)-ra."
  },
  {
    "title": 212,
    "name": 212,
    "content": "Elmondod a Békák Mesterének, hogy milyen növényt keresel. „Ó, igen -\nfeleli. - Nem is tudtam, hogy létezik még egyáltalán ez a növény! De hát\nnekem semmi hasznom sincs belőle, mivel én Semleges vagyok, és csupán\na Jó varázslók használhatják fel ezt a növényt. Miért segítsek hát rajtad\néppen én?” Mit teszel?\nKardot rántasz ellene? Lapozz a [62](/skorpiok-mocsara/62)-re.\nVarázsolsz egyet? Lapozz a [258](/skorpiok-mocsara/258)-ra.\nMeg akarod vesztegetni valamivel? Lapozz a [15](/skorpiok-mocsara/15)-re."
  },
  {
    "title": 213,
    "name": 213,
    "content": "A Rézgyűrű hirtelen melegedni kezd, és ez arra figyelmeztet, hogy a férfi\ngonosz. Ösztönösen a földre veted magad. A Tolvaj, aki hurkot akart\nszorítani a nyakadra, hirtelen meglepődik. Talpra ugrasz. Lapozz a [267](/skorpiok-mocsara/267)-re."
  },
  {
    "title": 214,
    "name": 214,
    "content": "Most, hogy az Útonállók jóindulatúak veled, megkérdezed, hol is vagy\ntulajdonképpen. Közlik, hogy Fűzfaligettől nem messze, északra. Még\nhozzáteszik, hogy a város három fogadója közül a Görbe Lándzsa messze a\nlegjobb, ott nyugodtan megbízhatsz a fogadósban. Elbúcsúzol az\nÚtonállóktól, és távozol. Lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 215,
    "name": 215,
    "content": "A Farkasok morogva vetik rád magukat. Nincs időd varázsolni. Teljes\nerőből meglendíted a kardodat, és lekaszabolod az első rád támadó\nFarkasnak a fejét. Társa óvatosan köröz körülötted. Meg kell küzdened\nvele.\nFarkas   ÜGYESSÉG 7   ÉLETERŐ 6\nHa megölöd, lapozz a [247](/skorpiok-mocsara/247)-re."
  },
  {
    "title": 216,
    "name": 216,
    "content": "Túl sokan vannak ahhoz, hogy megküzdj velük. Ellepik a csizmádat, és már\na nadrágod szárán másznak fölfelé. Beléd marnak. Dobj egy kockával, és\nannyi ÉLETERŐ pontot vonj le magadtól, ahányat dobtál. Mérgesen\nátugrod a többi Skorpiót, és elhagyod a tisztást. Lapozz a [319](/skorpiok-mocsara/319)-re."
  },
  {
    "title": 217,
    "name": 217,
    "content": "A tisztásról kivezető egyetlen út az az ösvény, amelyen idejöttél. Ismét\ndélnek fordulsz. Hamarosan elérsz a Félelem Virágainak tisztására. Lapozz a [250](/skorpiok-mocsara/250)-re."
  },
  {
    "title": 218,
    "name": 218,
    "content": "Az ösvény szélesedni kezd, és egy tisztáshoz érsz. A 15-ös Tisztáson vagy!\nEgy másik kivezető ösvényt látsz. Mellette hirtelen halvány izzást veszel\nészre. Lehet, hogy csak egy vibráló fénynyaláb, de az is lehet, hogy a\nLIDÉRCFÉNY! A tisztás nyugati szélén lebeg, majd ismét visszatér. Ekkor\njól látod, hogy az ősvény, ahol a LIDÉRCFÉNY táncol, bozóttal benőtt,\nsötét út. Úgy érzed, mintha mutatni akarna neked valamit. Követed vagy\ntovábbmész?\nKöveted nyugat felé? Lapozz a [72](/skorpiok-mocsara/72)-re.\nNem követed, hanem elindulsz délnek? Lapozz a [336](/skorpiok-mocsara/336)-ra.\nNem követed, hanem elindulsz keletnek? Lapozz a [121](/skorpiok-mocsara/121)-re."
  },
  {
    "title": 219,
    "name": 219,
    "content": "Megölted a Csavargót, bár nem volt könnyű a csata. Amikor átkutatod a\nruháját, egy éles tőrt és némi élelmet találsz. Magadhoz veszed nagyszerűen\nmegmunkált sisakját is, amely 1-gyel növeli ÜGYESSÉG pontjaidnak a\nszámát! Lapozz a [234](/skorpiok-mocsara/234)-re."
  },
  {
    "title": 220,
    "name": 220,
    "content": "Csevegsz vele egy keveset, de sehogy sem tudod megkaparintani az\nAmulettet, sem a beszélgetést olyan irányba terelni, amiből megtudnál\nvalamit. Ha úgy döntesz, hogy egyszerűen megmondod a Kertek\nMesterének az igazat és elkéred tőle a Virág Amulettet, lapozz a [292](/skorpiok-mocsara/292)-re. Ha\nmás taktikát választasz, lapozz a [334](/skorpiok-mocsara/334)-re."
  },
  {
    "title": 221,
    "name": 221,
    "content": "Előrántod a kardodat, és várod az Egyszarvú támadását.\nEgyszarvú   ÜGYESSÉG 11   ÉLETERŐ 4\nSzerencséd, hogy az állat már előzőleg megsérült. Két fordulóban kell vele\nmegverekedned. Ekkor, ha úgy akarod, Elmenekülhetsz; lapozz a [348](/skorpiok-mocsara/348)-ra.\nHa legyőzöd az Egyszarvút, lapozz a [277](/skorpiok-mocsara/277)-re."
  },
  {
    "title": 222,
    "name": 222,
    "content": "Hatalmas agancsos DÉMON jelenik meg közted és Bakó között. Zöld\ntüskés szőr és gusztustalan bibircsókok borítják a testét. Soha nem láttál\nmég ennél rondább teremtményt! A varázsló rád mutat csontos kezével, és\nígy szól hozzá: „Öld meg ezt a bolondot! A gyűrűt add ide az ujjáról, a\ntöbbit megeheted!” Iszonyúan elővigyázatlan voltál ezzel a gonosz\nemberrel, és most fizetned kell ezért.\nDémon   ÜGYESSÉG 16   ÉLETERŐ 12\nNem futhatsz el, mert a Démon nagyon gyors. De szerencsédre nincs más\nfegyvere, csak hatalmas bütykös keze, így hát van esélyed. Ha megölöd a\nDémont, lapozz a [174](/skorpiok-mocsara/174)-re. Ha nem, kalandod itt véget ér, még mielőtt\nelérnéd a mocsarat... A gonosz varázsló kéjes pillantással szemléli új\nszerzeményét, a hatalmas bibircsókos Démon pedig nagyokat csettint a\nnyelvével tested fölött..."
  },
  {
    "title": 223,
    "name": 223,
    "content": "Úgy döntesz, hogy megfordulsz, és egy másik ösvényen mész tovább.\nLapozz a [270](/skorpiok-mocsara/270)-re, de a tisztást ugyanazon az ösvényen hagyd el, amelyen\nidejöttél."
  },
  {
    "title": 224,
    "name": 224,
    "content": "A Tűz-varázslatot alkalmazod a Farkasok Mestere ellen. Az megfordul, és\nvisszarohan a házába - de a másik két Farkas rád támad. Mindkettőjükkel\nmeg kell küzdened!\nElső Farkas   ÜGYESSÉG 7   ÉLETERŐ 5\nMásodik Farkas   ÜGYESSÉG 6   ÉLETERŐ 6\nHa úgy érzed, vesztésre állsz, Elmenekülhetsz; lapozz a [314](/skorpiok-mocsara/314)-re. Ha\nmegölöd a Farkasokat, lapozz a [46](/skorpiok-mocsara/46)-ra."
  },
  {
    "title": 225,
    "name": 225,
    "content": "„Szemtelen gazfickó! - kiáltja a varázsló. - Saját kezemmel foglak\nmegölni!” Egy ébenfa pálcát húz elő köntöse redőiből. Amikor megforgatja\na levegőben, az vörösen izzó fűrészfogú karddá változik. Nincs más\nválasztásod, meg kell küzdened vele.\nBakó   ÜGYESSÉG 9   ÉLETERŐ 10\nHa megöl téged, talán majd óvatosabb leszel következő életedben, ha\ngonosz varázslóval hoz össze a sors. Ha megölöd, lapozz a [140](/skorpiok-mocsara/140)-re."
  },
  {
    "title": 226,
    "name": 226,
    "content": "A mocsár szélétől egy kőhajításra áll Bakó gonoszságot árasztó vára. Ismét\nlátod a hatalmas vasajtót, mely most is rettenetes, de mintha valahogy\nmegváltozott volna. Reszketve készülsz bekopogni, de az ajtó máris\nkinyílik. Bakó áll előtted mohón remegve. „Meghoztad? Megszerezted?\nHol vannak?” kérdi kezét feléd nyújtva. Mit mondasz neki, mit hoztál?\nEgyetlen Amulettet sem? Lapozz az [54](/skorpiok-mocsara/54)-re.\nEgy vagy két Amulettet? Lapozz a [7](/skorpiok-mocsara/7)-re.\nHárom vagy több Amulettet? Lapozz a [194](/skorpiok-mocsara/194)-re."
  },
  {
    "title": 227,
    "name": 227,
    "content": "Három ösvényen mehetsz tovább a tisztásról. A kelet felé vezető mintha\nkeskenyebb és sötétebb volna, mint a másik kettő. Merre mész?\nÉszaknak? Lapozz a [66](/skorpiok-mocsara/66)-ra.\nKeletnek? Lapozz a [388](/skorpiok-mocsara/388)-ra.\nNyugatnak? Lapozz a [320](/skorpiok-mocsara/320)-ra."
  },
  {
    "title": 228,
    "name": 228,
    "content": "Jól tudtad, hogy a Kardfák magja még jól jön neked! Szétszórod őket\nmagad előtt, és Növekedést varázsolsz! Egy szempillantás alatt sűrű falként\nállnak előtted a fák, és fenyegetően lengetik a kardjukat. A Ronda Vadállat\nbőszülten támad rájuk, és az egyik fát sikerül is azonnal kidöntenie. Ekkor\nmár tudod, hogy a többi fára is ez a sors vár, így hát gyorsan sarkon\nfordulsz, és visszamész a keleti lejtős ösvényen. Lapozz a [279](/skorpiok-mocsara/279)-re."
  },
  {
    "title": 229,
    "name": 229,
    "content": "„Bocsásson meg, Óriás Úr! - mondod neki. - Nem akartam megzavarni. Mi\na baj, mondja?” Harci kedve hirtelen elszáll. Leül, és szipogni kezd. Mivel\nnem talál semmit, amivel a szemét megtörölhetné, kézfejével itatja fel a\nkönnyeit. Sajnálkozva nézed... olyan nagy és olyan bánatos! „Valaki\nellopta az új zsebkendőmet - mondja. - A feleségem varrta nekem, és\nelvesztettem. Biztosan nagyon szomorú lesz miatta. Sehol sem találom,\npedig nélküle nem mehetek haza!” Megkérdezed, milyen volt a zsebkendő,\nerre elmondja, hogy élénkpiros és gyönyörű. Ha van a hátizsákodban egy\nPiros Köpeny, lapozz a [286](/skorpiok-mocsara/286)-ra. Ha nincs, lapozz a [177](/skorpiok-mocsara/177)-re."
  },
  {
    "title": 230,
    "name": 230,
    "content": "Legyőzted az Óriásbékákat, de Mesterüket sehol sem látod. Biztosan a\nmocsárba vette be magát. Nem csekély undorral lemosod kardod éléről a\nrátapadt vért és nyálat, majd átkutatod a tisztást, s közben arra gondolsz,\nhátha hátba támad. De semmi ilyesmi nem történik. Lapozz a [352](/skorpiok-mocsara/352)-re."
  },
  {
    "title": 231,
    "name": 231,
    "content": "Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz a 18-\nra. Ha nincs SZERENCSÉD, lapozz a [259](/skorpiok-mocsara/259)-re."
  },
  {
    "title": 232,
    "name": 232,
    "content": "Óvatosan leszeded a bogyót, és a hátizsákodba teszed. Ha Selator\nszolgálatában állsz, lapozz a [389](/skorpiok-mocsara/389)-re. Ha nem, elhagyod a tisztást, és ismét\ndélnek fordulsz. Lapozz a [342](/skorpiok-mocsara/342)-re."
  },
  {
    "title": 233,
    "name": 233,
    "content": "A Sas leszáll a fa egyik ágára, és onnan figyel. Tekintete kegyetlen, horgas\ncsőre vészjóslóan csattog. Ha megtámadod, lapozz a [392](/skorpiok-mocsara/392)-re. Ha óvatosan\nvisszafordulsz, lapozz a [25](/skorpiok-mocsara/25)-re."
  },
  {
    "title": 234,
    "name": 234,
    "content": "Két ösvény vezet tovább a tisztásról. Ha kelet felé mész, lapozz a [305](/skorpiok-mocsara/305)-re.\nHa inkább délnek fordulsz, lapozz a [121](/skorpiok-mocsara/121)-re."
  },
  {
    "title": 235,
    "name": 235,
    "content": "Háttal állsz a nagy fának, úgyhogy egyszerre csak egy Útonálló tud\nmegközelíteni. Habár öten vannak, csak a három legerősebb sorakozik fel\nellened.\nÚtonállók Vezére   ÜGYESSÉG 9   ÉLETERŐ 10\nMásodik Útonálló   ÜGYESSÉG 8   ÉLETERŐ 8\nHarmadik Útonálló   ÜGYESSÉG 8   ÉLETERŐ 11\nMivel beszorítottak a fák közé, nem menekülhetsz előlük. Ha megölöd ezt a\nhárom Útonállót, a másik kettő elmenekül - lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 236,
    "name": 236,
    "content": "A mocsáron át megtett utad után ez több, mint amennyit el tudsz viselni.\nKivont kardodat lengetve lerohansz, és figyelmezteted a lent vigadókat,\nhogy maradjanak csendben! Kinevetnek. Dühösen mész oda hozzájuk, de\nekkor a kocsmáros megragad egy széket, és hátulról ráhúz a karodra,\nmelyből kihullik a kard. Karod megsérül; vesztesz 2 ÜGYESSÉG pontot.\nRádöbbensz, hogy nem tudsz mindannyiukkal megküzdeni. Sarkon\nfordulsz, és visszamész a szobádba. Lapozz a [116](/skorpiok-mocsara/116)-ra."
  },
  {
    "title": 237,
    "name": 237,
    "content": "A Hervasztást választod a Víziszörny ellen, de ez a varázslat nem hat rá: a\nszörny ugyanis állat, nem növény. Lapozz a [82](/skorpiok-mocsara/82)-re, és küzdj meg vele!"
  },
  {
    "title": 238,
    "name": 238,
    "content": "A Kertek Mesterének tisztásán vagy. Éppolyan gyönyörű, mint mindig, de\negy lelket sem látsz sehol. Elindulsz vissza, nyugat felé. Lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 239,
    "name": 239,
    "content": "A Farkasok Mesterének tisztásán vagy. A kunyhó zárva van, sehol egy\nlélek. Lapozz a [314](/skorpiok-mocsara/314)-re."
  },
  {
    "title": 240,
    "name": 240,
    "content": "Igazat adsz Gronarnak. Utad sokkal érdekesebb lesz, ha meghatározott\nküldetésed van. A férfi helyeslően bólogatva így folytatja: „Jelenleg három\nférfi tartózkodik itt a városkában, akik egyedül nem tudnak elmenni a\nmocsárba. Mindannyiuknak szükségük van egy olyan harcosra, aki hajlandó\na küzdelemre az ő oldalukon. Hármuk közül az első egy Öreg varázsló, aki\na Jó szolgálatában áll.” Szünetet tartva jókorát húz a korsójából. Ha végig\nakarod hallgatni mondandóját, lapozz a [205](/skorpiok-mocsara/205)-re. Ha félbeszakítod azzal,\nhogy te csak a Jót vagy hajlandó szolgálni, lapozz a [155](/skorpiok-mocsara/155)-re."
  },
  {
    "title": 241,
    "name": 241,
    "content": "Bakó meg van elégedve veled. Hátba vereget, és így szól: „Te vagy az, akit\nkeresek! Gyere velem, és meg- beszéljük, hogyan lehetünk gazdagok. De\nelőbb tessék, ez a tiéd” - mondja, és köpenye redőiből elővesz egy miniatűr\nkardot, mely normál nagyságúvá nő, miközben átnyújtja neked. Ez\nvarázskard - nyersz 1 ÜGYESSÉG pontot, ahányszor csak használod majd.\nMiközben a kardot vizsgálod, Bakó megérint a pálcájával. Ha eddigi\nküzdelmeid során vesztettél SZERENCSE pontjaidból, most azok\nvisszaállnak a Kezdeti értékükre. Lapozz a [206](/skorpiok-mocsara/206)-ra."
  },
  {
    "title": 242,
    "name": 242,
    "content": "Amint átléped a küszöböt, észreveszed, hogy a zsák nem olyan nehéz, mint\nvolt, amikor kaptad! Több mint az eredeti súlyának felével kevesebb! Azok\nután, hogy kockára tetted érte az életedet a mocsárban, Bakó becsapott! Mit\nteszel?\nVisszarohansz és rátámadsz? Lapozz a [124](/skorpiok-mocsara/124)-re.\nVisszarohansz és varázsolsz egyet? Lapozz a [256](/skorpiok-mocsara/256)-ra.\nMegelégszel azzal amid van, és távozol? Lapozz a [358](/skorpiok-mocsara/358)-ra."
  },
  {
    "title": 243,
    "name": 243,
    "content": "Nincs itt semmi látnivaló, kivéve a Ronda Vadállat hatalmas csontjait és a\nrajtuk lakmározó rákszerű férgek tömegét. Nem akarsz közelebb menni,\ninkább elindulsz kelet felé, és elhagyod a tisztást. Lapozz a [279](/skorpiok-mocsara/279)-re."
  },
  {
    "title": 244,
    "name": 244,
    "content": "Az Óriásnak elmondod, mi járatban vagy. Vidáman felnevet, majd közli\nveled, hogy egy kis tisztáson, észak felé nemrég látott egy olyan bokrot,\namilyet keresel. „De óvakodj a Farkasoktól!\" - figyelmeztet. Megköszönöd,\nés jó napot kívánva neki továbbmész. Lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 245,
    "name": 245,
    "content": "Illúzió-varázslattal közepes nagyságú békává változtatod magad.\nÉszrevétlenül átugrálsz a többi béka között a tisztáson, és a gomba mögé\nkerülsz, amelyen ott ül a Békák Mestere. Nem akarod megölni, hiszen\nbarátságos volt hozzád. Ehelyett gyorsan lekapod a nyakából az ezüst\nAmulettet. Miközben ezt teszed, belököd a tóba! Köpköd, prüszköl, de a\nszája tele van vízzel, így nem tudja elmondani a varázsszavakat. Futva mész\naz ösvényhez. Lapozz a [352](/skorpiok-mocsara/352)-re."
  },
  {
    "title": 246,
    "name": 246,
    "content": "Átkutatod a halott Útonállók testét. Az egyiknél egy korsóban valamilyen\nport találsz. Kesernyés gyógynövényszaga van. Ha nem nyúlsz hozzá,\nhanem továbbmész, lapozz a [19](/skorpiok-mocsara/19)-re. Ha egy keveset a sebedre szórsz belőle,\nlapozz a [67](/skorpiok-mocsara/67)-re."
  },
  {
    "title": 247,
    "name": 247,
    "content": "Figyelmesen körülnézel, de nem találsz semmit, kivéve egy szokatlan\nformájú bokrot a tisztás közepén. Sűrű, sötétzöld levele van, és fehér\nvirágai. A bokor tetejénél egy nagy, bíborszínű bogyót látsz. Mit teszel?\nMegeszed a bogyót? Lapozz a [20](/skorpiok-mocsara/20)-ra.\nLetéped a bogyót, és elteszed? Lapozz a [232](/skorpiok-mocsara/232)-re.\nHozzá sem nyúlsz, és továbbmész délnek? Lapozz a [342](/skorpiok-mocsara/342)-re."
  },
  {
    "title": 248,
    "name": 248,
    "content": "A lány éles hangon felkiált. Kiáltását visszhangozzák a fák. „A nagy Sast\nszólítottam, ő szokott elvinni mindenhová, ha utazom - mondja. - Nem úgy\nfog száguldani veled, mint egy táltos, hanem, ha megparancsolom neki,\nvisszavisz a fészkéhez, a Rút Ivadék folyó túlpartjára. Órákig tartó\nveszélyes úttól kímél majd meg!” Mikor e szavakat kimondja,\nszárnycsapkodást hallasz, és a hátad mögött egy hatalmas Sas száll le. Nem\nérted, mit mond neki a lány, de a madár hirtelen a levegőbe röppen.\nKarmaival derékon ragad, és viharos szárnycsapásokkal elröpül veled. A\ntisztás egy perc alatt eltűnik alattad. A Sas északkelet felé tart. Lábad alatt\ntisztások suhannak el, majd megpillantod a Rút Ivadék folyó szélesen\nhömpölygő, zöldes vizét. Hatalmas krokodilok és egyéb szörnyek\nhemzsegnek benne. Ekkor a Sas leszáll veled azon a tisztáson, ahol az\negyetlen magas fa tetején megpillantod ágakból összehordott hatalmas\nfészkét. A Sas letesz a földre, és továbbröpül. A 16-os Tisztáson vagy!\nLapozz a [202](/skorpiok-mocsara/202)-re."
  },
  {
    "title": 249,
    "name": 249,
    "content": "Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, biztonságban\nvisszajutsz a tisztásra. Ha nincs SZERENCSÉD, a sötétben botladozva\nmegsérül a karod - 1 ÜGYESSÉG pontot vesztesz. Ezt követően\ntávozhatsz. Ha dél felé mész, lapozz a [336](/skorpiok-mocsara/336)-ra. Ha keletnek mész, lapozz a [121](/skorpiok-mocsara/121)-re."
  },
  {
    "title": 250,
    "name": 250,
    "content": "Azon a tisztáson vagy, ahol a Félelem Virágaival találkoztál. Ha\nelpusztítottad őket, lapozz a [367](/skorpiok-mocsara/367)-re. Ha hagytad őket élni, tudnod kell,\nhogy gyorsan keresztül kell rohannod közöttük, nehogy felfaljanak. Lapozz\na 269-re."
  },
  {
    "title": 251,
    "name": 251,
    "content": "Megölted a Kertek Mesterét, pedig ő Jó varázsló volt. Sajnálni kezded a\nhalottat. Vonj le magadtól 3 SZERENCSE pontot! Leemeled a nyakában\nlógó virág Amulettet, és a tisztásról kivezető egyetlen ösvényen elindulsz\nnyugat felé. Lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 252,
    "name": 252,
    "content": "Minden bátorságodat összeszedve az Átok-varázslatot próbálod ki az\nÓriáson. És mi történik? Látod, amint üvöltve tántorogni kezd.\nEszeveszetten dörzsölni kezdi a szemét. Az Óriás megvakult! Feléd\nvonszolja magát, de megbotlik, és elterül a sárban. Gyorsan szeded a\nsátorfádat, még mielőtt a varázs elszállna róla. Ekkor magadon is érezni\nkezded az átok hatását. Dobj egy kockával, és vonj le ÉLETERŐ\npontjaidból annyit, ahányat dobtál! Ha még mindig életben vagy, lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 253,
    "name": 253,
    "content": "Megiszod a folyadékot. Azonnal furcsán kezded érezni magad. Az italtól\nazt várod, hogy erőssé, daliássá tegyen... ez azonban Törpéknek való\nvarázsszer! A következő órában alacsonyabb és zömökebb leszel, és az\norrod igencsak megnő. Ezután a hatás megszűnik. Vonj le 1-et ÜGYESSÉG\npontjaidból, de csak a következő csata tartamára. Lapozz a [88](/skorpiok-mocsara/88)-ra."
  },
  {
    "title": 254,
    "name": 254,
    "content": "A Hervasztás-varázslatot alkalmazod egy parti óriás- fára. A fa kidől, és a\npatak fölött hidat alkot, amelyen gyorsan átmész. Amikor átérsz a túlpartra,\na fák teljesen elkorhadnak, és belezuhannak az árba. Mehetsz innen\nészaknak vagy délnek. Ha észak felé indulsz, lapozz a [157](/skorpiok-mocsara/157)-re. Ha délnek\ntartasz, lapozz a [398](/skorpiok-mocsara/398)-ra."
  },
  {
    "title": 255,
    "name": 255,
    "content": "Bakó egymagában lakik egy várban, a mocsár közelében. Amikor az iránt\nérdeklődsz, hogy merre is van ez a vár, senki sem óhajt szóba állni veled;\negy öregasszony szemmel ver, egy fiatal lány pedig elfut előled. Végül is a\npiactéren egy szikár Útonálló útbaigazít, és elindulsz, hogy találkozz azzal a\nvarázslóval, akitől mindenki reszket. Amint megpillantod a várát,\nRézgyűrűd melegedni kezd. Bakó gonosz ember - valóban nagyon gonosz!\nEz az érzésed csak nő, amint közeledsz a sötét, soktornyú, különös\nboltívekkel és rémisztő szobrokkal díszített várhoz. Ha felmész a vár\nkapujához, lapozz a [40](/skorpiok-mocsara/40)-re. Ha inkább visszafordulsz a faluba, lapozz a [139](/skorpiok-mocsara/139)-re."
  },
  {
    "title": 256,
    "name": 256,
    "content": "Bátor vagy - de az is lehet, hogy csak vakmerő -‚ amiért a gonosz varázsló\nellen varázsolni akarsz. Mit varázsolsz?\nÁtkot? Lapozz a [274](/skorpiok-mocsara/274)-re.\nFélelmet? Lapozz a [365](/skorpiok-mocsara/365)-re.\nTüzet? Lapozz a [385](/skorpiok-mocsara/385)-re.\nIllúziót? Lapozz a [351](/skorpiok-mocsara/351)-re.\nEgyiket sem? Lapozz az [57](/skorpiok-mocsara/57)-re."
  },
  {
    "title": 257,
    "name": 257,
    "content": "Dobj két kockával. Ha a kapott összeg kevesebb vagy ugyanannyi, mint\nÜGYESSÉG pontjaidnak a száma, keresztülugrottál az undorító Nyálkán.\nNyersz 2 SZERENCSE pontot, és lapozz a [153](/skorpiok-mocsara/153)-ra. Ha a kapott összeg\nnagyobb, mint ÜGYESSÉG pontjaidnak a száma, a Nyálka tetején landolsz.\nLapozz a [311](/skorpiok-mocsara/311)-re."
  },
  {
    "title": 258,
    "name": 258,
    "content": "Nagyon kockázatos varázslatot alkalmazni varázslóval szemben. Mit\nvarázsolsz?\nFélelmet? Lapozz a [198](/skorpiok-mocsara/198)-ra.\nBarátságot? Lapozz a [127](/skorpiok-mocsara/127)-re.\nEgyiket sem? Lapozz a [212](/skorpiok-mocsara/212)-re, és válassz újra."
  },
  {
    "title": 259,
    "name": 259,
    "content": "Az Útonállók rémülten pattannak fel, de magukhoz térnek, és\nszembefordulnak veled. Amikor látják, hogy egyedül vagy, megdühödnek.\nKáromkodva neked támadnak. Meg kell küzdened velük! Lapozz a [235](/skorpiok-mocsara/235)-re."
  },
  {
    "title": 260,
    "name": 260,
    "content": "Átok-varázslatot alkalmazol a Madarak Mesternője ellen. Egy pillanatra\núgy látod, hogy a varázslat nem fog. Ekkor azonban megkeményedik az\narca. Átkod rettenetes dolgot művelt vele... Gonosszá változtatta! Dühösen\nordítani kezd. Egy intésére sok száz madár röppen fel, és feléd tart. A\nmadarak hirtelen megfordulnak. A Madarak Mesternője legyőzte Átkodat,\nés visszanyerte eredeti énjét. De már késő! Utolsó pillantásoddal szomorú\narcát látod - és meghalsz. Kalandod itt véget ér."
  },
  {
    "title": 261,
    "name": 261,
    "content": "Egy gonosz emberrel szemben csakis a Gonosz varázslat a legjobb,\ngondolod, és a Pókok Mesterével szemben az Átok-varázslatot alkalmazod.\nFelordít, amint az Átok lesújt rá, és rángatózva elterül a földön. Vonaglás\nközben megváltozik: az Átok saját teremtményei egyikévé változtatta - egy\nemberarcú szürke Óriáspókká! Ekkor az Átok lassan rajtad is fogni kezd.\nDobj egy kockával, és annyi ÉLETERŐ pontot vesztesz, ahányat dobtál. Ha\nmég mindig életben vagy, az Óriáspók rád támad.\nÓriáspók   ÜGYESSÉG 8   ÉLETERŐ 9\nNem menekülhetsz. Ha megölöd az Óriáspókot, lapozz a [354](/skorpiok-mocsara/354)-re."
  },
  {
    "title": 262,
    "name": 262,
    "content": "„Egy Vasöklű nevű kereskedő szolgálatában állok - mondod. - Nem tudom,\nmennyire jó vagy gonosz. Megpróbálok térképet készíteni a Mocsárról.” Ha\nmár jártál Fűzfaligetben, lapozz a [166](/skorpiok-mocsara/166)-ra. Ha még nem, lapozz a [115](/skorpiok-mocsara/115)-re."
  },
  {
    "title": 263,
    "name": 263,
    "content": "Felismered a helyet, ahol megtámadott a Rákfű. Ha kiirtottad a füvet,\nlapozz a [187](/skorpiok-mocsara/187)-re. Ha még nem, lapozz a [33](/skorpiok-mocsara/33)-ra."
  },
  {
    "title": 264,
    "name": 264,
    "content": "Hervasztás-varázslatot alkalmazol a Kertek Mestere ellen. Mivel ő maga\nnem növény, rá a varázslat nincs hatással, de dühbe gurul, amikor a\nvarázslat őt kikerülve kipusztít mögötte egy fát. Karját a magasba lendítve\ntüzet varázsol ellened. Hajad lángba borul. Gyorsan megcsapkodod a\nkezeddel a fejedet, hogy elfojtsd a lángokat; égési sérüléseid miatt 2\nÉLETERŐ pontot vesztesz. Ekkor karddal támadsz a Kertek Mesterére.\nLapozz a [379](/skorpiok-mocsara/379)-re."
  },
  {
    "title": 265,
    "name": 265,
    "content": "A tisztáson vagy, ahol az Egyszarvúval találkoztál, de ezúttal nem találsz itt\nsenkit. Lapozz a [348](/skorpiok-mocsara/348)-ra."
  },
  {
    "title": 266,
    "name": 266,
    "content": "Odadob neked egy zsák aranyat. Elkapod és sarkon fordulsz. Mogorván\nmész végig a sötét folyosón az undorító ajtó felé. Lapozz a [242](/skorpiok-mocsara/242)-re."
  },
  {
    "title": 267,
    "name": 267,
    "content": "Hallod, amint a Tolvaj dühösen felszisszen, és máris rád veti magát. Csupán\negy kés van a kezében, de igen hevesen támad.\nTolvaj   ÜGYESSÉG 10   ÉLETERŐ 9\nNem menekülhetsz, mert a Tolvaj gyorsan támad. Ha megölöd a Tolvajt,\nlapozz a [386](/skorpiok-mocsara/386)-ra."
  },
  {
    "title": 268,
    "name": 268,
    "content": "Ezúttal néhány lerágott csonton kívül semmit sem látsz a tisztáson. Sietve\ntovábbmész. Lapozz a [390](/skorpiok-mocsara/390)-re."
  },
  {
    "title": 269,
    "name": 269,
    "content": "Félelmed egyre nő, ahogy a Félelem Virágai elől menekülsz; vesztesz még\negy ÜGYESSÉG pontot. Amikor elhagyod a virágok tömegét, félelmed\nkissé csökken. Lapozz a [367](/skorpiok-mocsara/367)-re."
  },
  {
    "title": 270,
    "name": 270,
    "content": "Innen két ösvény vezet tovább. Ha észak felé mész, lapozz a [275](/skorpiok-mocsara/275)-re. Ha\ninkább nyugatnak mész, lapozz a [331](/skorpiok-mocsara/331)-re."
  },
  {
    "title": 271,
    "name": 271,
    "content": "Amikor elhaladsz a Farkasok Mestere mellett, kihúzod a kardodat és\nrávágsz. Vesztesz 1 SZERENCSE pontot, amiért ilyen gyáván rátámadtál.\nLapozz a [120](/skorpiok-mocsara/120)-ra, és küzdj meg vele, de vonj le 2 pontot a Mester ÉLETEREJÉBŐL."
  },
  {
    "title": 272,
    "name": 272,
    "content": "Nagy nehezen visszajutsz a faluba. Fáradt vagy, és csuromvíz a ruhád, mert\nbeleestél az iszaplyukba. Vonj le magadtól 2 SZERENCSE pontot, és légy\nhálás a sorsnak, hogy életben maradtál. A fogadóban meleg fürdőt veszel,\nés kissé magadhoz térsz. Bocsánatot kérsz Gronartól korábbi hevességedért.\nMegrázza a fejét, majd óvatosan elmosolyodik: „Látom, erős vagy és\nszerencsés, különben egyáltalán nem jöttél volna vissza!” - mondja. Lapozz a [205](/skorpiok-mocsara/205)-re."
  },
  {
    "title": 273,
    "name": 273,
    "content": "Amint sietve mész az ösvényen a falu felé, érzed, hogy Rézgyűrűd\nbizseregni kezd az ujjadon. Hátranézel, és látod, hogy egy fekete alak repül\nki a várból. Gyorsan elrejtőzöl a bokrok között. Nem tudod kideríteni, hogy\nki vagy mi üldöz. Ekkor látod, hogy az a valaki vagy valami visszatér a\nvárba. Futva teszed meg a faluba vezető hátralevő utat. Zihálva, sárosan\nérkezel meg. Jó lenne, ha jobb patrónust választanál magadnak! Ha beszélni\nakarsz Selatorral, a jó varázslóval, lapozz a [335](/skorpiok-mocsara/335)-re. Ha a titokzatos\nVasöklűt szeretnéd inkább megismerni, lapozz a [27](/skorpiok-mocsara/27)-re."
  },
  {
    "title": 274,
    "name": 274,
    "content": "Átok-varázslatot alkalmazol a gonosz varázslóval szemben... azt a\nvarázslatot, amit tőle kaptál. Felüvölt és a torkához kap. Valamennyi\nvarázslat közül a saját Átok-varázslata a leghatásosabb ellene! Holtan rogy\na földre. Ekkor a varázslatot önmagadon is érezni kezded. Dobj egy\nkockával, és annyi ÉLETERŐ pontot vesztesz, ahányat dobsz. Ha még\néletben vagy, próbáld meg átkutatni titokzatos várát, hátha találsz\nvalamilyen rejtett kincset... A levegő azonban egyre nehezebb, szinte\nnyomasztó. Gyűrűd még mindig a gonosz jelenlétére figyelmeztet,\nméghozzá ha lehet, még erőteljesebben, mint eddig. Kénkő szagát érzed a\nlégben. Ha még néhány percig itt akarsz maradni, hogy megnézd, mit\ntalálsz, lapozz a [375](/skorpiok-mocsara/375)-re. Ha inkább azonnal távozol, lápozz a 298-ra."
  },
  {
    "title": 275,
    "name": 275,
    "content": "Menet közben megbotlasz egy gödörben. Ahogy jobban megnézed a gödröt,\nlátod, hogy az nem más, mint egy közel fél méter hosszú szöges bakancs\náltal okozott lábnyom! A 7-es Tisztásnál vagy! Ha már jártál itt korábban,\nlapozz a [342](/skorpiok-mocsara/342)-re. Ha még nem, olvass tovább! Egy hatalmas ÓRIÁST látsz\na fejed fölé tornyosulni! Dühösnek látszik, és jókora buzogányt forgat a\nkezében. A gyűrű az ujjadon nem jelzi, hogy gonosz emberrel lenne dolgod.\nBár az Óriás valójában nem gonosz szerzet, mégis veszélyes. „ERRE NEM\nMEHETSZ TOVÁBB!” - dörgi feléd. Mit teszel?\nRátámadsz? Lapozz a [12](/skorpiok-mocsara/12)-re.\nMegpróbálsz szót érteni vele? Lapozz a [229](/skorpiok-mocsara/229)-re.\nVarázsolsz egyet? Lapozz a [145](/skorpiok-mocsara/145)-re."
  },
  {
    "title": 276,
    "name": 276,
    "content": "Zsebedből előveszed a nagy Ibolyaszínű Drágakövet, melyet a tavi szörny\nfejéről vettél le, és átadod neki. Szélesen elmosolyodik - most békábbnak\nnéz ki, mint korábban bármikor! „Rendben van - mondja -‚ ez elég indok a\nszámomra!” Elteszi a drágakövet. Lapozz a [104](/skorpiok-mocsara/104)-re."
  },
  {
    "title": 277,
    "name": 277,
    "content": "Az Egyszarvú halott. Tudod, hogy az Egyszarvú szarvának hatalmas\nvarázsereje van, ezért levágod és a hátizsákodba teszed. Ha most tovább\nakarsz menni, lapozz a [348](/skorpiok-mocsara/348)-ra. Ha itt maradsz és átkutatod a tisztást,\nlapozz a [86](/skorpiok-mocsara/86)-ra."
  },
  {
    "title": 278,
    "name": 278,
    "content": "Meg akarod ijeszteni az Útonállókat, de bántani nem akarod őket. Ezért a\nFélelem-varázslatot alkalmazod. Kiabálva és a kardodat lengetve előlépsz a\nfák mögül. Az Útonállók halálra rémülnek. Azt hiszik, hogy az őket\nmegtámadó sereghez tartozol, ezért aztán hanyatt-homlok berohannak a\ntisztást körülvevő erdőbe. Elrejtőznek a mocsárban, amikor elhaladsz\nmellettük. Nyugodtan mehetsz, nem bántanak. Lapozz a [19](/skorpiok-mocsara/19)-re."
  },
  {
    "title": 279,
    "name": 279,
    "content": "Legnagyobb megdöbbenésedre a félelmetes Kardfák máris újra megnőttek!\nHa a kardoddal akarsz harcolni ellenük, lapozz a [28](/skorpiok-mocsara/28)-ra. Ha inkább\nvarázsolsz egyet, lapozz a [203](/skorpiok-mocsara/203)-ra."
  },
  {
    "title": 280,
    "name": 280,
    "content": "Az északi ösvényen mész, mely fokozatosan keskenyedni kezd, és a mocsár\nmár nem olyan félelmetes. A lápot lassan erdő váltja fel, és csakhamar egy\nútjelző táblát veszel észre, melyen ez a felirat látható: \n„FŰZFALIGET FELÉ.” \nHa már jártál Fűzfaligetben, lapozz a [355](/skorpiok-mocsara/355)-re. Ha még nem voltál itt, olvass\ntovább! Nem sokkal később emberi hangokat hallasz, és Erdészek\ncsoportjával találkozol. Elkísérnek egészen Fűzfaligetig. Kalandozásaid\nután csak arra vágyol, hogy találj egy fogadót, ahol végre kialhatod\nmagadat. Az Erdészektől megtudod, hogy három fogadó van Fűzfaligetben.\nMelyikbe mész?\nA Fekete Medvébe? Lapozz a [395](/skorpiok-mocsara/395)-re.\nA Görbe Lándzsába? Lapozz a [78](/skorpiok-mocsara/78)-ra.\nTankréd Táltos Lovába? Lapozz a [289](/skorpiok-mocsara/289)-re."
  },
  {
    "title": 281,
    "name": 281,
    "content": "Rátámadsz a Mocsári Orkokra. Meghökkennek bátorságod láttán, de\nelhajítják íjaikat, és előveszik saját fegyvereiket. Szerencsédre nem\ngyakorlott harcosokkal van dolgod, ugyanis mindannyian egyszerre\ntámadnak rád.\nElső Mocsári Ork   ÜGYESSÉG 6   ÉLETERŐ 7\nMásodik Mocsári Ork   ÜGYESSÉG 7   ÉLETERŐ 7\nHarmadik Mocsári Ork   ÜGYESSÉG 6   ÉLETERŐ 5\nMindegyik Mocsári Ork külön támad minden fordulóban, de te döntöd el,\nhogy hármuk közül melyikkel csapsz össze. A kiválasztott Orkkal úgy\nküzdj meg, mint ahogy azt egy közönséges csatában tennéd. A másik kettő\nellen viszont a szokásos módon dobnod kell, hogy megállapítsd\nTámadóerődet, de akkor sem sebzed meg őket, ha a te Támadóerőd lenne\nnagyobb. Úgy vedd, hogy csupán kivédted a támadásukat. Viszont, ha az ő\nTámadóerejük a tiédnél nagyobb, megsebeztek téged. Ha te győzöl, lapozz a [135](/skorpiok-mocsara/135)-re."
  },
  {
    "title": 282,
    "name": 282,
    "content": "A Jég-varázslatot alkalmazod a Nyálkán. Rögtön látod, hogy jól\nválasztottál; a Nyálka víziszörny, és a varázslat jéggé dermeszti. Azonnal\nmegdöglik. Lapozz a [38](/skorpiok-mocsara/38)-ra."
  },
  {
    "title": 283,
    "name": 283,
    "content": "A Kertek Mestere igen boldog. Megígéred neki, hogy megkéred Selatort,\nküldjön neki néhány Antherica bogyót, majd elmagyarázod, melyik úton\njutottál el arra a helyre, ahol az Anthericát találtad. Cserébe egy\nvarázsgolyót ad, mellyel egy Jó varázslatot tudsz varázsolni (te választhatod\nmeg, melyik lesz az). Ezek után ismét útra kelsz. Csak egyetlen ösvény\nvezet tovább a tisztásról, azon indulsz vissza, nyugati irányba. Lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 284,
    "name": 284,
    "content": "A harcos felnevet, és kőteste csoszogva indul el feléd. Tudod, hogy a\nkardod vajmi keveset fog érni ezzel az élő kőhalmazzal szemben.\nGondolkozol, majd kardoddal rácsapsz a varázsló asztalára, és egy csapásra\nlevágod annak a lábait. Ezeket összefogva bunkót alkotsz, és\nszembefordulsz a szoborral. Sokkal hatásosabb fegyver van a kezedben\nmint a kardod. Bakót lenyűgözi éles eszed és ügyességed. Abbahagyja a\ngonosz nevetést, és figyelmesen nézi, hogyan harcolsz.\nGoblinszobor   ÜGYESSÉG 7   ÉLETERŐ 6\nHa lerombolod a szobrot, lapozz a [156](/skorpiok-mocsara/156)-ra. Ha a harc kimenetele számodra\nkedvezőtlenné válna, Elmenekülhetsz - lapozz a [315](/skorpiok-mocsara/315)-re."
  },
  {
    "title": 285,
    "name": 285,
    "content": "A gonosz varázsló iszonyúan mérges, és elhatározza, hogy ott helyben\nmegöl. „Készülj a halálra, te szemét patkány!” - ordítja. Meglengeti a\nkarját, és varázslattal elgyengít. ÉLETERŐ pontjaidnak a száma a felével\ncsökken! Most vagy harcolsz, vagy meghalsz! Ha a kardoddal akarsz\nrátámadni, lapozz a [124](/skorpiok-mocsara/124)-re. Ha a varázsló ellen varázsolni akarsz, lapozz a [256](/skorpiok-mocsara/256)-ra."
  },
  {
    "title": 286,
    "name": 286,
    "content": "Hirtelen támad egy ötleted. Majdnem hangosan felnevetsz, de nem akarod\nmegbántani az Óriást. Benyúlsz a hátizsákodba, és előhúzod belőle a Piros\nKöpenyt. „Ez a te zsebkendőd?” - kérded, és átadod neki a köpenyt. Az\nÓriás boldogan nyúl érte. „Hol találtad meg?” - kérdi tőled. Elmondod neki\ntalálkozásodat a Tolvajjal. Minden bizonnyal ő volt az, aki ellopta az\nÓriástól! Az Óriás ismét sírva fakad, de most már örömkönnyeket hullat.\nMegesküszik, hogy örök életre hű barátod lesz. „Mi járatban vagy erre? -\nkérdi tőled. - Miben lehetek a segítségedre?\" Elmondod küldetésed célját.\nKinek szolgálsz?\nSelatornak, a jó varázslónak? Lapozz a [244](/skorpiok-mocsara/244)-re.\nBakónak, a gonosz varázslónak? Lapozz a [317](/skorpiok-mocsara/317)-re.\nVasöklűnek; a titokzatos varázslónak? Lapozz a [103](/skorpiok-mocsara/103)-ra."
  },
  {
    "title": 287,
    "name": 287,
    "content": "Nem látszik veszélyesnek, de nem tudod, megmondhatod-e neki az igazat.\nHa megmondod neki, hogy azért jöttél, hogy megszerezd a mocsár\nvarázslóinak Amulettjeit, lapozz a [198](/skorpiok-mocsara/198)-ra. Ha egy kitalált történettel állsz\nelő, lapozz a [359](/skorpiok-mocsara/359)-re."
  },
  {
    "title": 288,
    "name": 288,
    "content": "Gyűrűd hideg; tudod, hogy a Madarak Mesternője jó varázsló. Nyakában\nlóg az ezüst Madár Amulett, amit el kellene lopnod! Mit teszel?\nMegtámadod? Lapozz a [391](/skorpiok-mocsara/391)-re.\nMegkérdezed, vajon az Amulettet neked adja-e? Lapozz a [184](/skorpiok-mocsara/184)-re.\nVarázsolsz egyet? Lapozz a [130](/skorpiok-mocsara/130)-ra."
  },
  {
    "title": 289,
    "name": 289,
    "content": "Az Erdészek azt mondják, hogy Tankréd Táltos Lova a legolcsóbb a\nfogadók közül, így hát oda mész. Valóban, fél aranyért kapsz szállást.\nFelmész a szobádba, és lefekszel. Ahogy a párnára teszed a fejedet, elalszol.\nAz éjszaka közepén arra ébredsz, hogy az ujjadon lévő Rézgyűrű égeti a\nkezedet. Gonosz ember jelenlétére figyelmeztet! Kiugrasz az ágyadból,\nfelkapod a kardodat - ekkor egy árny hagyja el a szobádat! Eltorlaszolod az\najtót, és visszafekszel. Másnap reggel pihenten ébredsz 2 ÉLETERŐ pontot\nnyersz. Körülnézel, és úgy látod, hogy a Tolvaj, aki éjjel megijesztett,\nellopott tőled néhány holmit. Elveszted két varázsgolyódat, kincsedet vagy\negyéb felszerelési tárgyadat - te döntöd el, melyik kettőt -‚ kivéve a\nRézgyűrűdet.\nTedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz a 150-\nre. Ha nincs SZERENCSÉD, egyszerűen hagyd el a várost a déli úton, és\nmenj tovább a mocsár felé. Lapozz a [343](/skorpiok-mocsara/343)-ra."
  },
  {
    "title": 290,
    "name": 290,
    "content": "Észreveszed, hogy előtted már mások is jártak ezen az úton, méghozzá nem\nis olyan régen. Újabb tisztás tárul eléd. Ez a 26-os Tisztás. Ha már jártál itt\nkorábban, lapozz a [323](/skorpiok-mocsara/323)-ra. Ha nem, olvass tovább! Amint beteszed a lábad\na tisztásra, egy nyílvessző zúg el a fejed mellett. Három, íjjal felfegyverzett,\ntoprongyos MOCSÁRI ORKOT pillantasz meg. A másik két Ork is kilövi\nnyilát. Ha van egy Arany Mágnes Amuletted, lapozz a [83](/skorpiok-mocsara/83)-ra. Ha nincs,\nlapozz a [151](/skorpiok-mocsara/151)-re."
  },
  {
    "title": 291,
    "name": 291,
    "content": "A Tűz-varázslatot alkalmazod a Víziszörnnyel szemben, de a szörny teste\nnyálkás, nedves. Egyáltalán nem gyullad meg! Lapozz a [82](/skorpiok-mocsara/82)-re, és küzdj\nmeg vele!"
  },
  {
    "title": 292,
    "name": 292,
    "content": "Elmondod a Kertek Mesterének, mi járatban vagy. Fejcsóválva, szomorúan\nleveszi a nyakából a Virág Amulettet, és a nyakadba akasztja. Amikor az\nAmulett hozzád ér - megbénulsz! A Kertek Mestere mélyen a szemedbe\nnéz, és követeli, hogy mondd el neki az igazat önmagadról. Nem tudsz\nkibújni az igazmondás alól. Fejét ingatva így szól: „Nem vagy rossz ember,\nde gonosz urat szolgálsz. A legtöbb, amit ajánlhatok neked, hogy légy\nrésen!” Visszaveszi az Amulettjét, és távozik. Végül visszanyered\nuralmadat végtagjaid felett, és elindulsz nyugat felé. Lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 293,
    "name": 293,
    "content": "Félelmet varázsolsz az Egyszarvúval szemben. Az felnyerít, és gyorsan\nelfut. Egy pillanat múlva már el is tűnik a szemed elől. Lapozz a [348](/skorpiok-mocsara/348)-ra."
  },
  {
    "title": 294,
    "name": 294,
    "content": "A Barátság-varázslatot alkalmazod a Farkasok Mesterével szemben, és\nkíváncsian várod, mi történik. Működik-e majd? A Farkasok Mestere\nhirtelen felnevet: „Gyere, gyere!” - hívogat a házába, miközben a Farkasok\nutat engednek neked. Ha meglepetésszerűen rátámadsz, lapozz a [271](/skorpiok-mocsara/271)-re.\nHa úgy teszel, ahogy mondta, és beszélgetésbe elegyedsz vele, lapozz a [172](/skorpiok-mocsara/172)-re."
  },
  {
    "title": 295,
    "name": 295,
    "content": "A Rút Ivadék folyó partján, egy kicsiny földnyelven állsz. A 33-as\nTisztáson vagy. A túlpart legalább kétszáz méterre van tőled. Krokodilokat\nés más furcsa teremtményeket látsz a vízben. Mit teszel?\nKelet felé indulsz a part mentén? Lapozz a [183](/skorpiok-mocsara/183)-ra.\nDélnek fordulsz? Lapozz a [94](/skorpiok-mocsara/94)-re.\nA Jég-varázslatot alkalmazod? Lapozz a [89](/skorpiok-mocsara/89)-re."
  },
  {
    "title": 296,
    "name": 296,
    "content": "Bátran nekivágsz a mocsárnak. Bátor vagy, ugyanakkor vakmerő is. Bár a\nvarázserejű Rézgyűrű megvéd attól, hogy eltévedj, hamarosan elfáradsz, így\nmindenféle ismert és ismeretlen teremtmények megsebesítenek. Rájössz,\nhogy ha nem szerzel magadnak még több varázsszert, kevés reményed\nmarad rá, hogy megmenekülj a mocsárból, és nem lesz rá lehetőséged, hogy\nmegismerd annak titkát. Tedd próbára a SZERENCSÉDET! Ha\nSZERENCSÉD van, lapozz a [272](/skorpiok-mocsara/272)-re. Ha nincs SZERENCSÉD, lapozz a [3](/skorpiok-mocsara/3)-ra."
  },
  {
    "title": 297,
    "name": 297,
    "content": "Menekülés közben surrogó hangot hallasz. Megfordulsz, és látod, hogy\nBakó az, egy repülőszőnyegen. Hirtelen megfordulsz, és kirántod a\nkardodat. De késő! Bakó Erőt varázsolt magának. A tarkódnál fogva\nmegragad és fölemel. Felordítasz, amikor a szőnyeg a magasba röpül veled.\nEkkor lelök a mélybe! Zuhansz, zuhansz... majd minden elsötétül a szemed\nelőtt. Kalandodnak itt vége."
  },
  {
    "title": 298,
    "name": 298,
    "content": "Kirohansz a szobából, le a sötét folyosón, ki a szörnyű ajtón át. Hamarosan\nmagad mögött hagyod a gonosz varázsló várát. Emberek és állatok ellen\nharcoltál, kockára tetted az életedet... és mindezt miért? A gonosz varázsló\nveszélyes, hálátlan úr. Már tudod: szerencséd volt, hogy ilyen könnyen\nmegmenekültél Bakó karmai közül. De legalább megmentetted az életedet!\nTudod: bár küldetésed nem járt sikerrel, mégis nagy szolgálatot tettél a\nvilágnak azzal, hogy megszabadítottad a gonosz varázslótól. Elhatározod,\nhogy legközelebb majd jobban meggondolod, kinek a szolgálatába állsz.\nKalandod itt véget ér."
  },
  {
    "title": 299,
    "name": 299,
    "content": "A Félelem-varázslatot alkalmazod. Talán a félelem visszafordulásra készteti\na vadállatot. Sietve varázsolsz. A hatás fantasztikus! A Ronda Vadállat\nfarolva megáll, majd szánalmasan felnyögve átfut a tisztás túloldalára, é\nelrejtőzik a sziklák mögött. Ha utánamész, hogy ott támadd meg, lapozz a [176](/skorpiok-mocsara/176)-ra. Ha inkább visszafordulsz és ugyanazon az ösvényen távozol,\namelyen jöttél, lapozz a [279](/skorpiok-mocsara/279)-re."
  },
  {
    "title": 300,
    "name": 300,
    "content": "Nem látod sehol az Óriást; biztosan elment. Folytatod az utadat. Lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 301,
    "name": 301,
    "content": "Két Útonálló pihen a tisztáson, mely valószínűleg megszokott\ntalálkozóhelyük. Amikor megpillantanak, felpattannak és támadnak.\nMindkettőjükkel meg kell küzdened.\nElső Útonálló   ÜGYESSÉG 8   ÉLETERŐ 10\nMásodik Útonálló   ÜGYESSÉG 8   ÉLETERŐ 11\nMindkét Útonálló külön támad rád mindegyik fordulóban, de neked kell\neldöntened, melyikkel csapsz össze. Támadd meg a kiválasztott Útonállót a\nszokásos módon. A másikat viszont, még ha a te Támadóerőd is a nagyobb,\nnem sebzed meg. Úgy kell venned, mintha kivédted volna a támadását.\nUgyanakkor ha az ő TÁMADÓEREJE a nagyobb, ő sebzett meg a szokásos\nmódon. Bármikor Elmenekülhetsz. Ha menekülsz, lapozz a [19](/skorpiok-mocsara/19)-re. Ha\nmegölöd a két Útonállót, lapozz a [246](/skorpiok-mocsara/246)-ra."
  },
  {
    "title": 302,
    "name": 302,
    "content": "Kiejted a Farkasok Mesterétől tanult varázsszavakat. A hatalmas szörnyek\nhízelegni kezdenek neked, és a nyelvüket lógatják. Megvakargatod a fülük\ntövét, és rájuk parancsolsz: „Feküdj!” Lapozz a [247](/skorpiok-mocsara/247)-re."
  },
  {
    "title": 303,
    "name": 303,
    "content": "Visszatértél arra a tisztásra, ahol a SKORPIÓ hordával találkoztál.\nKíváncsian nézel körül, Vajon itt vannak-e még. Igen... itt vannak, minden\nirányból feléd özönlenek! Most azonban támadásuk nem ér váratlanul.\nLapozz a [70](/skorpiok-mocsara/70)-re."
  },
  {
    "title": 304,
    "name": 304,
    "content": "Észak felé haladva a mocsár kezd megváltozni: Már nem olyan sötét, és\negyre inkább trópusi dzsungelre kezd hasonlítani. Színes tollú madarak\nröpködnek a fákon. A 14-es Tisztáson vagy! Ha már jártál itt korábban,\nlapozz a [149](/skorpiok-mocsara/149)-re. Ha még nem jártál itt, olvass tovább! Előtted, egy\nalacsony ágon, hatalmas piros-sárga Papagáj ül. Ahogy közelebb mész,\nbeszélni kezd hozzád! „Ki vagy, és mi dolgod a Madarak Mesternőjével?” -\nkérdi. Mit teszel?\nMegtámadod a Papagájt? Lapozz a [71](/skorpiok-mocsara/71)-re.\nAzt mondod neki, hogy szeretnél találkozni úrnőjükkel? Lapozz a [131](/skorpiok-mocsara/131)-re."
  },
  {
    "title": 305,
    "name": 305,
    "content": "A keleti ösvény rendkívül gondozott; a fák és bokrok nem hajolnak be az\nösvényre, hanem szépen vissza vannak nyesve. Nemsokára kellemes\ntisztáson találod magad. A 27-es Tisztáson vagy! Ha már jártál itt korábban,\nlapozz a [238](/skorpiok-mocsara/238)-ra. Ha még nem, olvass tovább! Körös-körül százféle növényt\nlátsz, nemegyet teljes virágpompában - valamennyi ápolt és gyönyörű. Első\npillantásra szinte el sem hiszed, hogy mindez valóság, olyan szép. És ha\nvalóság, akkor ez nem lehet afféle egyszerű kert. Amikor körülnézel,\nközépkorú férfit látsz feléd közeledni. Magas, vállas fickó, Piszkos kerti\nruhában. Azonban a nyakában lógó Virág Amulettről tudod, hogy nem kerti\nmunkás ő, hanem maga a KERTEK MESTERE. Rézgyűrűd elárulja, hogy\nbarátságos. Kinek szolgálsz?\nSelatornak, a jó varázslónak? Lapozz a [36](/skorpiok-mocsara/36)-ra.\nVasöklűnek, a titokzatos varázslónak? Lapozz a [84](/skorpiok-mocsara/84)-re.\nBakónak, a gonosz varázslónak? Lapozz a [334](/skorpiok-mocsara/334)-re."
  },
  {
    "title": 306,
    "name": 306,
    "content": "A Csavargó mérgesen vár rád. Míg távol voltál, ÉLETERŐ varázslattal\nvisszanyerte összes elvesztett ÉLETERŐ pontját. Ismét meg kell küzdened\nvele. Lapozz a [378](/skorpiok-mocsara/378)-ra."
  },
  {
    "title": 307,
    "name": 307,
    "content": "Tüzet varázsolsz a Félelem Virágai ellen. Sok közülük megég, de sok\nsértetlen marad. Meg kell próbálnod elmenekülni. Lapozz a [269](/skorpiok-mocsara/269)-re."
  },
  {
    "title": 308,
    "name": 308,
    "content": "Végre kimúlik a Víziszörny. Kardoddal levágod a homlokáról az\nIbolyaszínű Drágakövet. Ezt követően elhagyod a tisztást. Az egyetlen\nkivezető ösvényen nyugati irányba mész. Lapozz a [330](/skorpiok-mocsara/330)-ra."
  },
  {
    "title": 309,
    "name": 309,
    "content": "Három ösvényen hagyhatod el a tisztást. Merre mész?\nÉszaknak? Lapozz a [47](/skorpiok-mocsara/47)-re.\nDélnek? Lapozz az [53](/skorpiok-mocsara/53)-ra.\nNyugatnak? Lapozz a [388](/skorpiok-mocsara/388)-ra."
  },
  {
    "title": 310,
    "name": 310,
    "content": "A Tűz-varázslatot alkalmazod a Rákfű ellen. A fű nem pusztul el, de\nvisszahúzódik, és engedi, hogy biztonságban távozhass. Lapozz a [187](/skorpiok-mocsara/187)-re."
  },
  {
    "title": 311,
    "name": 311,
    "content": "A Nyálka megragad, érintése éget. Visszamászol. Az égés 2-vel csökkenti\nÜGYESSÉGEDET. Ha visszarohansz arra, amerre jöttél, lapozz a [85](/skorpiok-mocsara/85)-re.\nHa meg akarsz küzdeni vele, lapozz a [171](/skorpiok-mocsara/171)-re."
  },
  {
    "title": 312,
    "name": 312,
    "content": "Az Óriásskorpió fenyegetően emeli fel ollóit. Nem sérültek meg túlzottan.\nA Törpe nyilván nem volt tapasztalt harcos:\nÓriásskorpió   ÜGYESSÉG 9   ÉLETERŐ 10\nHa úgy döntesz, hogy Elmenekülsz, lapozz a [88](/skorpiok-mocsara/88)-ra. Ha megölöd az\nÓriásskorpiót, lapozz a [324](/skorpiok-mocsara/324)-re."
  },
  {
    "title": 313,
    "name": 313,
    "content": "A folyó vize meleg, és érzed, amint a jég olvadni kezd a lábad alatt. Apró\ndarabokra hullik szét. Megmarkolod a kardodat, és kétségbeesetten úszni\nkezdesz a part felé, de páncélod túl nehéz... Egyre mélyebbre merülsz a\nvízbe, s végül belefulladsz a folyó fenekének iszapjába. Kalandod itt véget\nér!"
  },
  {
    "title": 314,
    "name": 314,
    "content": "Két út közül választhatsz. Ha észak felé indulsz el, lapozz a [90](/skorpiok-mocsara/90)-re. Ha\nkeletnek mész, lapozz a [195](/skorpiok-mocsara/195)-re."
  },
  {
    "title": 315,
    "name": 315,
    "content": "Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, lapozz az 51-\nre. Ha nincs SZERENCSÉD, a padlóban lévő süllyesztő kinyílik, és\nlezuhansz a mélybe. Amikor magadhoz térsz, látod, hogy testedet vastag\nláncokkal kötözték meg. Bakó mosolyog rád, de ez a mosoly nem valami\nmegnyerő. Elszörnyedve nézed, mi van a kezében. Kalandod itt véget ér!"
  },
  {
    "title": 316,
    "name": 316,
    "content": "Sajnos egyetlenegy varázsgolyód sincs, amit eladhatnál. „Hát ez nagy baj -\nmondja -‚ szívesen segítenék rajtad, de a gyógyszereim igen drágák, és már\nígy is elég sokat vesztettem ezen az üzleten.” Ha úgy döntesz, hogy most\ntávozol, lapozz a [100](/skorpiok-mocsara/100)-ra. Ha mérgedben rátámadsz Vasöklűre, lapozz a [341](/skorpiok-mocsara/341)-re."
  },
  {
    "title": 317,
    "name": 317,
    "content": "Elmondod, mi járatban vagy. Az Óriás elgondolkodva vakarja meg a fejét.\nHallott a magukat Mestereknek nevező varázslókról, de még nem volt velük\ndolga. Amikor pontosabb leírást adsz a varázslókról, mégis így szól:\n„Egyszer mintha láttam volna egy gyönyörű kertet a mocsár közepén...\ntőlünk kissé északnyugatra. De innen nem vezet oda közvetlen ösvény.\nLehet, hogy az a tisztás a Kertek Mesterének a tulajdona.” Megköszönöd az\ninformációt és továbbmész. Lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 318,
    "name": 318,
    "content": "„Talán segíthetnek” - gondolod, és Barátság-varázslattal próbálkozol a\nvezérükkel szemben. Ezután előlépsz és üdvözlöd őket. Néhány Útonálló ki\nakar fosztani, de a vezérük megállítja őket azzal, hogy tetszik neki a képed.\nMegkérdi, miben lehetne a segítségedre. Lapozz a [214](/skorpiok-mocsara/214)-re."
  },
  {
    "title": 319,
    "name": 319,
    "content": "Sietve eldöntöd, merre menj. Melyik irányba mész?\nÉszakra? Lapozz a [138](/skorpiok-mocsara/138)-ra.\nKeletre? Lapozz a [47](/skorpiok-mocsara/47)-re.\nNyugatra? Lapozz a [66](/skorpiok-mocsara/66)-ra."
  },
  {
    "title": 320,
    "name": 320,
    "content": "Az ösvény most kissé meredeken halad lefelé, és egy újabb füves tisztáshoz\nér. Ez a 29-es Tisztás. Ha már jártál itt korábban, lapozz a [265](/skorpiok-mocsara/265)-re. Ha nem\nvoltál még itt, olvass tovább! A tisztás közepén egy fehér állat fekszik.\nElőször azt hiszed, hogy ló, de amikor feléd fordul, kiderül, hogy\nEGYSZARVÚ. Úgy látod, megsebesült; hatalmas karmolások nyoma\néktelenkedik az oldalán. Mégis lábra áll, és szarvát lehajtva, prüszkölve rád\ntámad. Mit teszel?\nElfutsz? Lapozz a [368](/skorpiok-mocsara/368)-ra.\nMegküzdesz vele? Lapozz a [221](/skorpiok-mocsara/221)-re.\nVarázsolsz egyet? Lapozz a [119](/skorpiok-mocsara/119)-re."
  },
  {
    "title": 321,
    "name": 321,
    "content": "Arra gondolsz, hogy talán a folyón lefelé úszva eléred hidat, vagy találsz\negy ösvényt, melyen keleti irányba mehetsz. Hosszú az út lefelé, úgyhogy\nkörültekintően készülj fel. Lapozz a [30](/skorpiok-mocsara/30)-ra."
  },
  {
    "title": 322,
    "name": 322,
    "content": "A Hervasztás-varázslat teljesen kiszárítja a Rákfüvet. Letaposod a halott\nfűszálakat. Lapozz a [81](/skorpiok-mocsara/81)-re."
  },
  {
    "title": 323,
    "name": 323,
    "content": "Azon a tisztáson vagy, ahol a Mocsári Orkokkal találkoztál. Ha\nlekaszaboltad őket, lapozz a [309](/skorpiok-mocsara/309)-re. Ha nem ölted meg őket, lapozz a 281-\nre, és küzdj meg velük ismét!"
  },
  {
    "title": 324,
    "name": 324,
    "content": "A szörny halott. Megnézed a Törpét. Úgy látod, már nem lélegzik. Mit\nteszel?\nAzonnal elhagyod a tisztást? Lapozz a [88](/skorpiok-mocsara/88)-ra.\nFeléleszted a Törpét egy Áldás-varázslattal? Lapozz a [383](/skorpiok-mocsara/383)-ra.\nÁtkutatod a Törpe bőrpáncélját? Lapozz a [42](/skorpiok-mocsara/42)-re."
  },
  {
    "title": 325,
    "name": 325,
    "content": "Úgy döntesz, hogy átfutsz a hídon, mielőtt még elolvadna. Sajnos túl lassú\nvagy! Olvadni kezd a lábad alatt, és darabokra törik. Ha van még Jég-\nvarázslatod, lapozz a [369](/skorpiok-mocsara/369)-re. Ha nincs, lapozz a [43](/skorpiok-mocsara/43)-ra."
  },
  {
    "title": 326,
    "name": 326,
    "content": "Végignéz a törött asztalon, a szanaszéjjel heverő könyveken, az összezúzott\nedényeken, a Szobor darabjain... majd ismét feléd fordul. Arca eltorzul a\ndühtől és megvetéstől. „Minek törődjek én veled? - kérdi. - Még arra is\nképtelen vagy, hogy legyőzz egy kis Szobrot, és tönkretetted a\ndolgozószobámat!\" Mit teszel?\nOdakúszol a lábához, és bocsánatért esedezel? Lapozz a [98](/skorpiok-mocsara/98)-ra.\nMegfordulsz és elfutsz? Lapozz a [315](/skorpiok-mocsara/315)-re.\nFigyelmezteted, hogy ő volt az, aki a Harcot kezdeményezte a\ndolgozószobájában? Lapozz a [225](/skorpiok-mocsara/225)-re."
  },
  {
    "title": 327,
    "name": 327,
    "content": "Sokkal veszélyesebb, mint gondoltad. Ki hitte volna, hogy egy ilyen kövér,\nnevetséges külsejű ember ilyen jó harcos? Megfordulsz, és kiugrasz az\nablakon, hogy elmenekülj. De vesztedre lent tömeg vár. Az ugrástól\nmajdnem meghalsz. Mielőtt magadhoz térnél, két megtermett őr hátraköti a\nkezedet. Árulásod miatt hosszú időt fogsz még eltölteni ebben a sötét\nbirodalomban. Kalandod itt véget ér."
  },
  {
    "title": 328,
    "name": 328,
    "content": "Az Óriás nem is olyan rossz, mint amilyennek látszik - valami más miatt\nmérges. A Barátság-varázslatot alkalmazd. Az Óriás megrázza a fejét, majd\nfelnevet, és földre dobja a buzogányát. „Miket is beszélek! - mondja. - Ez\nnem a te hibád! Ne haragudj, bocsáss meg, valaki feldühített. Mi járatban\nvagy itt? Ha tudok, segítek neked.” Boldog vagy, hogy varázslatod\nmegkímélt a vérontástól, és elmeséled neki küldetésed célját. Kinek\nszolgálsz?\nSelatornak? Lapozz a [244](/skorpiok-mocsara/244)-re.\nBakónak? Lapozz a [317](/skorpiok-mocsara/317)-re.\nVasöklűnek? Lapozz a [103](/skorpiok-mocsara/103)-ra."
  },
  {
    "title": 329,
    "name": 329,
    "content": "A tisztás, ahol a Békák Mesterével találkoztál, most üres. A gyenge fényben\nészreveszed, hogy valami pislákolni kezd a gombán, ahol a Békák Mestere\neddig pihent. Odamész és megnézed, mi az. Ez a gomba más, mint a többi.\nPeremének egyik részén emberi fogak nyomát fedezed fel. Megszagolod; a\nszaga jó. Ha akarod, ehetsz egy keveset a gombából; lapozz a [178](/skorpiok-mocsara/178)-ra. Ha\ninkább nem nyúlsz hozzá és újra észak felé veszed az utadat, lapozz a 352-\nre."
  },
  {
    "title": 330,
    "name": 330,
    "content": "Egy tisztáson vagy, ahol egy hatalmas faodú van. Ha már láttad azt a\nteremtményt, amelyik az odúban lakik, lapozz a [129](/skorpiok-mocsara/129)-re. Ha nem láttad, ki\nvagy mi él a fa odvában, lapozz a [268](/skorpiok-mocsara/268)-ra."
  },
  {
    "title": 331,
    "name": 331,
    "content": "Visszaértél arra a tisztásra, ahol a nagy Sas fészkelt. Csupán a nagy fát\nlátod, és rajta a fészket. Ha már megküzdöttél a Sassal, lapozz a [202](/skorpiok-mocsara/202)-re. Ha\nmég nem harcoltál vele, lapozz a [112](/skorpiok-mocsara/112)-re."
  },
  {
    "title": 332,
    "name": 332,
    "content": "Nem veszel tudomást gyűrűd figyelmeztető jelzéséről - barátságosan\nszólítod meg a Pókok Mesterét. Nagyon kedvesen válaszol, s megkérdi, mi\njáratban vagy. Amikor épp válaszolnál neki, éles fájdalom hasít a tarkódba.\nA Pókok Mestere vidáman felnevet. Megfordulsz, és egy kézfej nagyságú\nfekete pókot veszel észre: a fejed fölött lóg. Amikor mérge szétárad a\ntestedben, a földre zuhansz és mozdulni sem bírsz. Még látod, hogy a\nPókok Mestere átkutatja a hátizsákodat, hogy megnézze, mit zsákmányolt.\nEkkor valaki hátulról megragad. Felvonszol a fára, bevon pókhálóval, aztán\nfellógat. Egy-két hét múlva a pókok remek lakomája leszel. Kalandod itt\nvéget ér."
  },
  {
    "title": 333,
    "name": 333,
    "content": "„Én tanultam növénytant - válaszolja a Csavargó - és hallottam, hogy\nlétezik ilyen növény, de azt nem tudtam, hogy itt nő. Ha keletnek mész, Ott\nmegtalálod a Kertek Mestere nevű jó varázsló birtokát. Ha más nem, ő\nbiztosan megmondja neked, hol találod meg a növényt, amit keresel.\"\nMegköszönöd a segítségét, és továbbmész. Lapozz a [234](/skorpiok-mocsara/234)-re."
  },
  {
    "title": 334,
    "name": 334,
    "content": "A Kertek Mestere nyakában egy Amulettet látsz, melyet meg kell\nszerezned. Mit teszel:\nKardoddal rátámadsz? Lapozz a [379](/skorpiok-mocsara/379)-re.\nVarázsolsz egyet? Lapozz a [152](/skorpiok-mocsara/152)-re.\nBékésen elbeszélgetsz vele? Lapozz a [37](/skorpiok-mocsara/37)-re."
  },
  {
    "title": 335,
    "name": 335,
    "content": "A nehéz öntöttvas lámpák alatt fejedet lehajtva elhagyod a kocsmát. A kinti\nfény oly erős, hogy szinte megvakít egy percre. Elindulsz az úton lefelé, de\nnem igazán tudod, merre is visz. Az egyik üzlet ablakán észreveszel egy\nöregembert, üdvözlöd, aztán megkérdezed, nem tudja-e, hogy hol találod\nSelatort, a jó varázslót. A tulaj előbb gyanakodva szemlél, de aztán\nbarátságosan eligazít. Nemsokára megint eltévedsz, de egy pirospozsgás\narcú asszony segít. Szemmel láthatólag itt mindenki tudja, hol lakik Selator.\nVégül elérsz a falu szélén egy kis házhoz. Selator alacsony, testes ember,\nfehér ingben és vászonnadrágban tesz-vesz a kertjében, amikor a\nkerítéséhez érkezel. Elmeséled, mi járatban vagy. Elmosolyodik, és\nmegkérdezi, vajon miből gondolod, hogy képes leszel átjutni a mocsár\nútvesztőjén. Ha elárulod neki a gyűrűd titkát, lapozz a [371](/skorpiok-mocsara/371)-re. Ha inkább\nmegőrzöd a titkodat, lapozz a [96](/skorpiok-mocsara/96)-ra."
  },
  {
    "title": 336,
    "name": 336,
    "content": "Rendkívül mocsaras részhez érkeztél. A föld csak úgy cuppog a lábad alatt.\nAz ösvény kissé elkanyarodik, és egy nagy tó partja mellett vezet tovább.\nEkkor veszed észre, hogy van egy másik ösvény is, melyen tovább lehet\nmenni a tisztásról. A 28-as Tisztáson vagy! Ha már voltál itt korábban,\nlapozz a [137](/skorpiok-mocsara/137)-re. Ha még nem, olvass tovább! A víz felszíne csúnyán\nfodrozódik, és zöld nyálka borítja. Soha nem fogsz ebből a vízből inni, az\nbiztos! A víz tetején lévő hab hirtelen kezd összeállni. Megdöbbenve látod,\nhogy kiemelkedik a vízből, elborítja az ösvényt és elzárja előled az utat. Ez\na nyúlós tömeg nem más, mint a NYÁLKA. Két méter hosszú, és irdatlan\nbűzt áraszt, amint feléd hömpölyög. Mit teszel?\nElfutsz előle? Lapozz a [85](/skorpiok-mocsara/85)-re.\nMegpróbálod átugrani? Lapozz a [257](/skorpiok-mocsara/257)-re.\nKardoddal megtámadod? Lapozz a [171](/skorpiok-mocsara/171)-re.\nVarázsolsz egyet? Lapozz a [400](/skorpiok-mocsara/400)-ra."
  },
  {
    "title": 337,
    "name": 337,
    "content": "Tűzvarázslatot alkalmazol az Egyszarvú ellen. Sörénye lángra lobban, de az\nEgyszarvú saját varázsereje megszünteti a te varázslatodat. Meg kell\nküzdened vele! Lapozz a [221](/skorpiok-mocsara/221)-re."
  },
  {
    "title": 338,
    "name": 338,
    "content": "Felismered a tisztást, ahol a Skorpióval és a Törpével találkoztál. Semmi\negyebet nem találsz itt, mint néhány csontot és egy bőrpáncélt. Lapozz a [88](/skorpiok-mocsara/88)-ra."
  },
  {
    "title": 339,
    "name": 339,
    "content": "Amikor a híd leszakad, sikerül felkapaszkodnod a legnagyobb fadarabra.\nEzen hajózol le a folyón kelet felé. A partot mindkét oldalon sűrű dzsungel\nszegélyezi. Egyszer csak egy kőhíd tűnik fel előtted. Ha megpróbálsz\nfelkapaszkodni rá, amikor elúszol alatta, lapozz a [384](/skorpiok-mocsara/384)-re. Ha inkább\ntovábbúszol és megvárod, míg jobb menekülési lehetőséged akad, lapozz a [313](/skorpiok-mocsara/313)-ra."
  },
  {
    "title": 340,
    "name": 340,
    "content": "Kardod éle mélyen bevágódik a mellébe. Döbbenten néz rád, valamit\nmondani szeretne, de... meghal. A fűrészfogú kard kihullik a kezéből. Ilyen\nkardot még nem láttál, kíváncsian emeled föl a földről. Azonnal\nrádöbbensz, hogy ez egyike a nagy erejű Varázskardoknak, és\ntulajdonosának jutalma 2 ÜGYESSÉG pont. Nem csoda hát, hogy oly jó\nharcos volt ellenfeled! Elindulsz, hogy átkutasd a vészjóslóan zord várat,\nhogy megtudd, milyen kincsek rejlenek benne. A levegő azonban egyre\nsűrűbb, nyomasztóbb lesz... Gyűrűd még mindig a gonosz jelenlétére\nfigyelmeztet, ha lehet még erőteljesebben, mint korábban! Kénkő szagát\nérzed. Ha még maradsz, hogy körülnézz, mit rejt a vár, lapozz a [375](/skorpiok-mocsara/375)-re. Ha\ninkább azonnal távozol, lapozz a [298](/skorpiok-mocsara/298)-ra."
  },
  {
    "title": 341,
    "name": 341,
    "content": "Felháborít közönyös viselkedése veled szemben, azok után, hogy az\néletedet kockáztattad érte. Kirántod a kardodat, és megtámadod.\nMeglepődik, de kivédi első csapásodat. Hatalmas testéhez képest igen\nfürgén mozog. Íróasztala mögül felkap egy kardot, és azzal védekezik.\nGyorsan rájössz, hogy veszélyes ellenfél.\nVasöklű   ÜGYESSÉG 9   ÉLETERŐ 14\nElállja az ajtót, úgyhogy ha Menekülni akarsz, csak az ablakon át\ntávozhatsz. Ha ezt teszed, lapozz a [327](/skorpiok-mocsara/327)-re. Máskülönben, miután 6-ra vagy\nmég ennél is kevesebbre csökkentetted Vasöklű ÉLETERŐ pontjainak\nszámát, lapozz a [372](/skorpiok-mocsara/372)-re."
  },
  {
    "title": 342,
    "name": 342,
    "content": "Felismered azt a tisztást, ahol a hatalmas Óriással találkoztál. Ha megölted\naz Óriást, lapozz a [197](/skorpiok-mocsara/197)-re. Ha nem ölted meg, lapozz a [300](/skorpiok-mocsara/300)-ra."
  },
  {
    "title": 343,
    "name": 343,
    "content": "Ahhoz a tisztáshoz közeledsz, ahol először találkoztál az Útonállókkal. Ha\nakkor barátságban váltál el tőlük, lapozz a [199](/skorpiok-mocsara/199)-re. Ha elfutottál előlük vagy\nbecsaptad őket, esetleg néhányat megöltél közülük, lapozz a [301](/skorpiok-mocsara/301)-re."
  },
  {
    "title": 344,
    "name": 344,
    "content": "A Farkasok behúzzák farkukat és vonítani kezdenek, aztán elsomfordálnak.\nLapozz a [247](/skorpiok-mocsara/247)-re."
  },
  {
    "title": 345,
    "name": 345,
    "content": "Amint a tisztás felé közeledsz, ahol legyőzted a Pókok gonosz Mesterét,\nforróságot kezdesz érezni. A tisztás lángokban áll. Nem tudsz átmenni rajta.\nA fojtogató füst miatt vesztesz 1 ÉLETERŐ pontot. Lapozz a [165](/skorpiok-mocsara/165)-re, és\nugyanazon az ösvényen menj tovább, amelyen a tisztásra jöttél."
  },
  {
    "title": 346,
    "name": 346,
    "content": "Félelmet varázsolsz az Orkokkal szemben. Az egyik Ork felordít, és\nfegyverét eldobva visszarohan a mocsárba. A másik kettő tovább támad.\nLapozz a [281](/skorpiok-mocsara/281)-re, és küzdj meg velük!"
  },
  {
    "title": 347,
    "name": 347,
    "content": "Illúzió-varázslattal növénnyé változtatod magadat. A Kertek Mestere\ndöbbenten néz! Elindul feléd. Amikor a közeledbe ér, megpróbálod\nlerántani a nyakából az Amulettjét, de a hirtelen mozdulat megtöri a\nvarázslatot, és a Kertek Mestere még idejében elugrik. Ha karddal támadsz\nrá, lapozz a [379](/skorpiok-mocsara/379)-re. Ha elfutsz a tisztásról, lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 348,
    "name": 348,
    "content": "A tisztásról négy kijárat nyílik. Merre mész?\nÉszakra? Lapozz a [94](/skorpiok-mocsara/94)-re.\nDélre? Lapozz a [157](/skorpiok-mocsara/157)-re.\nKeletre? Lapozz a [10](/skorpiok-mocsara/10)-re.\nNyugatra? Lapozz a [204](/skorpiok-mocsara/204)-re."
  },
  {
    "title": 349,
    "name": 349,
    "content": "Vállat vonsz, és kimész a szobából. Végigmész a sötét folyosón, kilépsz a\nronda kapun. Előtted van a falu, mögötted a gonosz vára. Harcoltál emberek\nés állatok ellen, kockára tetted az életedet... És mindezt miért? A gonosz,\núgy látszik, veszélyes és hálátlan gazda. Most már tudod, hogy szerencsés\nvagy, amiért ilyen könnyen megmenekültél Bakó karmai közül. Élsz!\nElhatározod, hogy a jövőben jobban megválogatod, kinek a szolgálatába\nállsz! Kalandod itt véget ér!"
  },
  {
    "title": 350,
    "name": 350,
    "content": "Egy tisztáson vagy. Szikkadt talajából hatalmas fa emelkedik a magasba. A\nfa tetején vesszőkből rakott fészek van. A 16-os Tisztáson vagy! Ha már\njártál itt korábban, lapozz a [331](/skorpiok-mocsara/331)-re. Ha még nem, olvass tovább! Miközben\na fészket nézed, egyszer csak hangos szárnysuhogást hallasz a fejed fölött.\nEgy hatalmas SAS kering a magasban, és téged néz. Van nálad:\nNéhány papagájtoll? Lapozz a [392](/skorpiok-mocsara/392)-re.\nEgy ezüst Madár Amulett? Lapozz a [25](/skorpiok-mocsara/25)-re.\nSemmi ilyesmi nincs nálad? Lapozz a [233](/skorpiok-mocsara/233)-ra."
  },
  {
    "title": 351,
    "name": 351,
    "content": "Félsz Bakó ellen a saját varázslatát alkalmazni: ez veszélyes lehet. Helyette\nIllúziót varázsolsz - vagy legalábbis megpróbálod. Bakó meglengeti karját,\nés érzed, hogy a varázslatod kissé bizonytalankodva elhal, még mielőtt\nalakot öltene. „Nem csapsz be ezekkel a gyerekes trükkökkel! - mondja\ngúnyosan. - Készülj a halálra, te bolond!” Lapozz a [124](/skorpiok-mocsara/124)-re."
  },
  {
    "title": 352,
    "name": 352,
    "content": "Az egyetlen ösvény, amely a tisztásról nyílik, nem más, mint amelyiken\nidejöttél. Elindulsz észak felé, ahol nemrég a Mocsári Orkokkal küzdöttél\nmeg. Megmarkolod a kardodat, hátha ismét szükséged lesz rá. Lapozz a [323](/skorpiok-mocsara/323)-ra."
  },
  {
    "title": 353,
    "name": 353,
    "content": "Durván megsértetted az Útonállókat. Úgy érzik, megfelelő alkalmat adtak\nrá, hogy bebizonyítsd, milyen is vagy, de te nem jártál el tisztességesen.\nMost mindegyikükkel meg kell küzdened! Lapozz a [235](/skorpiok-mocsara/235)-re."
  },
  {
    "title": 354,
    "name": 354,
    "content": "Amikor kihúzod a kardodat gonosz ellenfeled testéből, megkönnyebbülten\nsóhajtasz fel. Körülötted azonban pókok tömege hemzseg. Egyre közelebb\nés közelebb kerülnek hozzád. Lehajolsz, és leemeled a Pók Amulettet a\ntetemről. Ebben a pillanatban egy szikra pattan ki belőle, és lángra\nlobbantja a Pókok Mesterének tetemét! Rohanva menekülsz. Mögötted a\nlángok egyre terjednek, és reméled, hogy elpusztítják valamennyi gonosz\npókot. Lapozz a [165](/skorpiok-mocsara/165)-re."
  },
  {
    "title": 355,
    "name": 355,
    "content": "Már ismerős az út Fűzfaliget felé. Ám amikor beérsz a városba, érzed, hogy\nvalami mégis megváltozott. Látod, hogy az emberek mind téged néznek, és\nkiáltásokat hallasz. Hőstetted híre mindenkihez eljutott. Mohó tekintetek\nkísérnek, és egyre kényelmetlenebbül érzed magad. Amikor letérsz egy\nmellékutcába, érzed, hogy valaki követ. Megfordulsz, és észreveszed, hogy\nkét rongyos ZSEBTOLVAJ eredt a nyomodba abban a reményben, hogy\nellopja tőled azt a kincset, amit feltehetőleg a mocsárban szereztél. Nincs\nmár időd varázsolni, sőt menekülni sincs hova - meg kell küzdened velük!\nElső Zsebtolvaj   ÜGYESSÉG 7   ÉLETERŐ 5\nMásodik Zsebtolvaj   ÜGYESSÉG 8   ÉLETERŐ 5\nKüzdj meg az Elsővel, majd a Másodikkal. Ha mindkettőt megölöd, lapozz a [186](/skorpiok-mocsara/186)-ra."
  },
  {
    "title": 356,
    "name": 356,
    "content": "A Víziszörnnyel szemben a Félelem-varázslatot alkalmaztad, de az nem\nműködik. A szörny ugyanis túl buta ahhoz, hogy félelemérzete legyen. Rád\ntámad. Lapozz a [82](/skorpiok-mocsara/82)-re."
  },
  {
    "title": 357,
    "name": 357,
    "content": "Ezzel a két nyílvesszővel is rosszul céloztak... de repülés közben irányt\nváltoztatnak és a mellkasodba fúródnak! Vesztesz 5 ÉLETERŐ pontot! Ha\nmég ezután is életben vagy, rájössz, hogy az Arany Mágnes, amit a halott\nharcostól vettél el, meg van átkozva! Utolsó tulajdonosának ez volt a\nbosszúja, és majdnem belehaltál! Az Orkok további nyilakért nyúlnak...\nMit teszel?\nKarddal támadsz rájuk? Lapozz a [281](/skorpiok-mocsara/281)-re.\nVarázsolsz egyet? Lapozz a [399](/skorpiok-mocsara/399)-re.\nFutva mented az életedet? Lapozz a [309](/skorpiok-mocsara/309)-re."
  },
  {
    "title": 358,
    "name": 358,
    "content": "Elteszed a pénzt, amit adott, és távozol. Elgondolkozol azon, vajon\nhelyesen cselekedtél-e? Attól félsz, hogy a pénz, amit kaptál, mocskos, de\nnem tudsz mit tenni. Legközelebb, ha ilyen vállalkozásba fogsz, majd\njobban megválasztod, kinek a szolgálatába állsz! Kalandod itt véget ér!"
  },
  {
    "title": 359,
    "name": 359,
    "content": "Nem hiszed, hogy a Békák Mestere nagyon barátságos lenne hozzád, ha\ntudná küldetésed igazi célját. Ezért aztán kitalálsz egy történetet. „Fang\nbárójának, Sukumvitnek a szolgálatában állok - kezded. - Ő küldött a\nSkorpiók Mocsarába, hogy Halállabirintusa számára új vadállatokat\nkeressek. Amikor idejöttem, ebbe a mocsáron túli faluba, valamilyen\nMesterekről hallottam, akikről szeretnék többet tudni. Ki vagy, és miért\njöttél ide?” Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van,\nlapozz a [162](/skorpiok-mocsara/162)-re. Ha nincs SZERENCSÉD, lapozz a [16](/skorpiok-mocsara/16)-ra."
  },
  {
    "title": 360,
    "name": 360,
    "content": "„Jól harcoltál!“ - kiáltja az Útonállók Vezére, miközben a karjához kap,\nahol pengéd belévágott. „Ez jó csata volt!” Egyik társa bekötözi a sebét,\nmíg a másik vízzel kínál a saját kulacsából. Nevetgéltek, viccelődtök,\nmintha régi barátok volnátok. Lapozz a [214](/skorpiok-mocsara/214)-re."
  },
  {
    "title": 361,
    "name": 361,
    "content": "A Barátság-varázslatot választottad. A Pókok Mestere egy pillanatra\nmegriad, majd mosolyogva így szól: „Ó... látom, barátsággal vagy\nirántam.” Viszonzod mosolyát, és elmeséled neki, mi járatban vagy erre.\nEkkor hirtelen hasító fájdalmat érzel a tarkódon. A Pókok Mestere\njókedvűen felnevet. Megfordulsz, és egy akkora fekete pókot látsz, mint a\nkézfejed. A pók feletted lóg. Amikor mérge szétterjed a testedben,\ntehetetlenül a földre rogysz. Látod, hogy a Pókok Mestere átkutatja a\nhátizsákodat, hogy megnézze, milyen zsákmányra tett szert. Egyszer csak\nérzed, hogy hátulról valaki megragad. Felhúz a fára, és pókhálóval takar be.\nItt fogsz lógni mindaddig, míg egy vagy két hét múlva a pókok fel nem\nfalnak. Kalandod itt véget ér."
  },
  {
    "title": 362,
    "name": 362,
    "content": "Ügyesen forgatod hatalmas kardodat. A Kardfák nem versenyezhetnek\nveled, és csakhamar mindegyikük karjait sikerül levágnod. Körbepillantasz\na tisztáson. Nem látsz egyebet, mint néhány magot. Úgy gondolod, ezek a\nKardfákról hullottak le. Zsebre vágod őket, és elindulsz. Lapozz a [22](/skorpiok-mocsara/22)-re."
  },
  {
    "title": 363,
    "name": 363,
    "content": "Visszaérsz arra a tisztásra, ahol a Csavargóval találkoztál. Hogyan búcsúztál\nel tőle?\nBarátságosan? Lapozz a [133](/skorpiok-mocsara/133)-ra.\nMegölted? Lapozz a [234](/skorpiok-mocsara/234)-re.\nHarcoltál vele és elmenekültél? Lapozz a [306](/skorpiok-mocsara/306)-ra."
  },
  {
    "title": 364,
    "name": 364,
    "content": "Ismét azon a tisztáson állsz, ahol a gyógyvizű tó van. Amint mész, egy\nnyílvessző süvít el a fejed mellett - majd egy másik követi. Nem tudod,\nhonnan jönnek. Visszarohansz az ösvényen, amerről jöttél. Lapozz a [47](/skorpiok-mocsara/47)-re."
  },
  {
    "title": 365,
    "name": 365,
    "content": "Úgy döntesz, hogy a Félelem-varázslat lesz a legjobb ebben a küzdelemben.\nMáris varázsolsz, de Bakó fölemeli a karját, és abban a pillanatban a\nvarázslat rajtad fog! A félelem vasmarka szorítja össze a szívedet! Vesztesz\n1 ÜGYESSÉG pontot! Lapozz a [124](/skorpiok-mocsara/124)-re."
  },
  {
    "title": 366,
    "name": 366,
    "content": "Legyőzted az Óriást! Átkutatod hatalmas testét, de rézszögekkel kivert\nbuzogányán kívül semmit nem találsz nála. Ez azonban túl nehéz ahhoz,\nhogy cipeld. Lapozz a [161](/skorpiok-mocsara/161)-re."
  },
  {
    "title": 367,
    "name": 367,
    "content": "Két ösvényen mehetsz tovább a tisztásról. Ha észak felé fordulsz, lapozz a [304](/skorpiok-mocsara/304)-re. Ha kelet felé tartasz, lapozz a [265](/skorpiok-mocsara/265)-re."
  },
  {
    "title": 368,
    "name": 368,
    "content": "Ugyanazon az ösvényen kell visszamenned, amelyen erre a tisztásra\neljutottál. Lapozz a [348](/skorpiok-mocsara/348)-ra, és menj végig ezen az ösvényen."
  },
  {
    "title": 369,
    "name": 369,
    "content": "Rájössz, hogy egy újabb Jég-varázslattal sem tud megtartani a híd. Helyette\negy jégtáblát varázsolsz magad alá, amelyen szépen lehajózhatsz a folyón\nkelet felé. A folyó mindkét partját sűrű dzsungel szegélyzi. Egyszer csak\nhatalmas kőhidat látsz magad előtt, mely átível a folyó fölött! Ha\nmegpróbálod elkapni a szélét, hogy felmássz rá, amikor épp alatta úszol el a\njégtáblán, lapozz a [384](/skorpiok-mocsara/384)-re. Ha inkább továbbúszol és megvárod, míg más\nmenekülési lehetőséged lesz, lapozz a [313](/skorpiok-mocsara/313)-ra."
  },
  {
    "title": 370,
    "name": 370,
    "content": "A Jég-varázslat hatására a folyón jéghíd képződik, melyen simán átmehetsz.\nInnen északra vagy délre folytathatod az utadat. Ha észak felé indulsz el,\nlapozz a [157](/skorpiok-mocsara/157)-re. Ha dél felé, lapozz a [398](/skorpiok-mocsara/398)-ra."
  },
  {
    "title": 371,
    "name": 371,
    "content": "„Te vagy az, akire vártam! Tedd, amit tenned kell! - mondja boldogan\nmosolyogva, s téged büszkeség fog el. Majd így folytatja: - Elmondom,\namit tudok! Egyszer régen egy Antherica nevű növény nőtt ezen a vidéken.\nGyógyító erejű volt, és a Jó varázslók nélkülözhetetlen segédeszköze. A\nGonosz varázslók viszont, ahol csak tudták, mindenütt kiirtották ezt a\nszámukra szükségtelen növényt. Mindenki úgy tudja, hogy nem maradt\nbelőle egy sem. Én viszont a tudományom és a kristálygömböm\nsegítségével rájöttem, hogy egyetlenegy Antherica még létezik a Skorpiók\nMocsarának a mélyén. Ez alacsony, sötétzöld bokor, fehér virágai és\nbíborszínű bogyói vannak. Ha csak egyetlenegy bogyóját is elhoznád\nnekem, varázserőmmel képes lennék újra meghonosítani mindenütt az\nAnthericát, hogy a Jó varázslók hasznát vehessék.”\n„A mocsárban - folytatja a varázsló - számos kincs van, amit ha megtalálsz,\na tiéd lehet. Én csupán az Antherica egyetlen bogyójára tartok igényt. Bár\negy olyan jól felfegyverzett harcos, mint te, képes túlélni a mocsár\nborzalmait, mégis tudnod kell, hogy azon a vidéken sok olyan gonosz erő\nuralkodik, amely ellen a kardod mit sem ér. Nem tudlak varázslatokra\nmegtanítani, de valamit azért tehetek érted. Adok neked hat varázsgolyót.\nMindegyikkel egyszer tudsz majd varázsolni, de ha az összeset\nfelhasználtad, akkor már csak éles kardodra és csavaros eszedre\nhagyatkozhatsz!” Megbeszéled Selatorral, melyik varázslatot használd. Hat\nkülönböző varázslatot választhatsz a VARÁZSLATOK listájáról, melyet a\nkönyv elején találsz - de csak a SEMLEGES, illetve jó varázslatok közül\nválaszthatsz. Nem választhatsz GONOSZ varázslatot! Jegyezd fel választott\nvarázslataidat a Kalandlapodra.\nA kapott varázsgolyókat elrejted a zsákod mélyén, és Selatornak búcsút\nintve elindulsz a mocsár felé. Bár utad veszélyes lesz, a varázsló sok\ntanácsa és kedvessége felbátorít. Feladatod a következő: meg kell találnod\naz Anthericát, és egy bogyóját el kell hoznod Selatornak. Lapozz a [9](/skorpiok-mocsara/9)-re, és\nvágj neki a kalandnak!"
  },
  {
    "title": 372,
    "name": 372,
    "content": "Üvöltést hallasz lentről. A Goblin-cselédlány kiáltozik segítségért: „Őrök!\nMegöli a Mestert! Segítség!” Míg esélyeidet latolgatod, Vasöklű mögött\nfelpattan az ajtó, és három piros páncélinget viselő őr ront be a szobába\nlövésre kész íjakkal. Parancsra sem várva máris lőnek! Nyilaik\nbelefúródnak a melledbe, és élettelenül zuhansz a földre. Kalandod itt véget\nér!"
  },
  {
    "title": 373,
    "name": 373,
    "content": "Tedd próbára a SZERENCSÉDET! Ha SZERENCSÉD van, olyan gyorsan\ntudsz támadni, hogy te sebzed meg a varázslót. Lapozz a [225](/skorpiok-mocsara/225)-re, de vonj le\n2 ÉLETERŐ pontot ellenfeledtől, mielőtt belekezdenél a harcba. Ha nincs\nSZERENCSÉD, első csapásod célt téveszt - lapozz a [225](/skorpiok-mocsara/225)-re, és harcolj a\nszokásos módon!"
  },
  {
    "title": 374,
    "name": 374,
    "content": "Az ilyen vadállat ellen a legjobb varázsolni. Melyik varázslatot választod?\nA Félelmet? Lapozz a [299](/skorpiok-mocsara/299)-re.\nAz Illúziót? Lapozz a [60](/skorpiok-mocsara/60)-ra.\nA Növesztést? Lapozz a [228](/skorpiok-mocsara/228)-ra.\nA Barátságot? Lapozz a [160](/skorpiok-mocsara/160)-ra.\nEgyiket sem? Lapozz a [11](/skorpiok-mocsara/11)-re, és válassz újra."
  },
  {
    "title": 375,
    "name": 375,
    "content": "Nem veszel tudomást a rettenetes bűzről, és átkutatod a várat. Boldogan\nhümmögsz magadban, amikor könyvekkel és aranyszobrocskákkal tömöd\nmeg a zsákodat. Egyszer csak sziszegést hallasz. Megfordulsz, és egy nagy\nfekete árnyat látsz. Két ferde metszésű, izzó szem tapad rád a sötétben.\n„Köszönöm, halandó! - mondja a sziszegő hang. - Régóta várom a lelkedet!\nMost végre az enyém!” Menekülni próbálsz, amikor az árny átlibben Bakó\nteteme fölött. De menekülésre már nincs idő! Még el sem éred a bejárati\najtót, amikor a kénszag elviselhetetlenné válik. Ebben a pillanatban a vár\nvörösen izzani kezd, és felrobban! Kalandod itt véget ér!"
  },
  {
    "title": 376,
    "name": 376,
    "content": "Elmondod neki, hogy csak Fűzfaligetbe akarsz eljutni és vissza. Meglepetés\njeleit látod békapofáján. „Fűzfaliget messze fönn van, északnyugaton -\nmondja. - Kedvesnek látszol, úgyhogy elmondok neked valamit. Ne kövesd\na Lidércfényt, mert életed odavész! És most jó napot, dolgom van!” Egy\nszempillantás alatt eltűnik. Békái hangosan brekegve elugrálnak.\nKörülnézel a tisztáson, de nem találsz senkit; az egyetlen út visszavezet\nészakra. Megfordulsz, és visszatérsz arra a helyre, ahol a Mocsári Orkokkal\ntalálkoztál. Lapozz a [323](/skorpiok-mocsara/323)-ra."
  },
  {
    "title": 377,
    "name": 377,
    "content": "Dobj két kockával! Ha a kapott összeg kevesebb vagy épp annyi, mint\nÉLETERŐ pontjaidnak a száma, átugrod őket. Ha a kapott összeg nagyobb,\nmint ÉLETERŐ pontjaidnak a száma, nem ugrasz elég nagyot, és beléd\nharapnak. Vesztesz 3 ÉLETERŐ pontot! Ha még mindig életben vagy,\nlapozz a [319](/skorpiok-mocsara/319)-re."
  },
  {
    "title": 378,
    "name": 378,
    "content": "A Csavargó nem buta ember, és megsejti, hogy te egy gonosz varázsló\nszolgálatában állsz. Leugrik a szikláról, és felszólít, hogy állj ki ellene.\nCsavargó   ÜGYESSÉG 10   ÉLETERŐ 10\nBármikor Elmenekülhetsz; ha így döntesz, lapozz a [234](/skorpiok-mocsara/234)-re. Ha megölöd a\nCsavargót, lapozz a [219](/skorpiok-mocsara/219)-re."
  },
  {
    "title": 379,
    "name": 379,
    "content": "Előrántod a kardodat, és rátámadsz a Kertek Mesterére. Döbbenten kérdezi:\n„Miért támadsz rám?” - Felordít, majd menekülni kezd. Mivel nem visel\npáncélruhát, gyorsan fut. Felkap egy sarlót, és elhelyezkedik a tisztás másik\nvégében. Amikor beéred, karját meglengetve varázsol egyet. Vonj le\nmagadtól 3 ÜGYESSÉG pontot.\nKertek Mestere   ÜGYESSÉG 7   ÉLETERŐ 10\nBármikor Elmenekülhetsz, ha akarsz. Nyugat felé kell futnod, lapozz a [363](/skorpiok-mocsara/363)-ra. Ha megölöd a Kertek Mesterét, lapozz a [251](/skorpiok-mocsara/251)-re."
  },
  {
    "title": 380,
    "name": 380,
    "content": "A Hervasztás-varázslatot alkalmazod. A Nyálka színe megváltozik, amikor\nmegérinti a varázslat, zöld helyett most barna, de semmi más nem történik\nvele. Ha egy másik varázslatot akarsz alkalmazni, lapozz a [400](/skorpiok-mocsara/400)-ra. Ha\negészen más taktikát akarsz alkalmazni, lapozz a [336](/skorpiok-mocsara/336)-ra, és válassz ismét!"
  },
  {
    "title": 381,
    "name": 381,
    "content": "Nem akarod megtámadni a sebesült Egyszarvút; mindig azt hallottad róluk,\nhogy ezek jó teremtmények. Az Áldás-varázslatot alkalmazod inkább. Az\nEgyszarvú remegni kezd, amint a varázslat megérinti. Majd boldog\nnyerítésbe kezd. Oldalán a seb már majdnem teljesen behegedt, és az állat\nsokkal erősebb. Még mindig vonakodik az ember közelébe menni, átballag\na tisztás másik oldalára, és szarvával a földet kezdi túrni. Majd úgy látod,\nhogy elmegy. Megnézed a helyet, ahol az Egyszarvú tűrt. A földben két\nVarázsgolyót találsz, éppolyat, mint amilyet Selaror adott neked. Az\negyikkel Barátságot varázsolhatsz, a másik visszaállítja a\nSZERENCSÉDET. Biztos vagy benne, hogy az Egyszarvú így akarta\nmegköszönni a segítségedet. Továbbmész az utadon, lapozz a [348](/skorpiok-mocsara/348)-ra."
  },
  {
    "title": 382,
    "name": 382,
    "content": "A Futóhomok tisztáson állsz. Ezúttal azonban már elővigyázatos vagy!\nTöbbféle lehetőségen gondolkodtál. Ha a Jég-varázslatot alkalmazod,\nmegfagyaszthatod a Futóhomokot, és átmehetsz rajta, de a jég gyorsan\nelolvad. Ha a Növekedés-varázslatot alkalmazod, elérheted, hogy a\nFutóhomok körül magas indák nőjenek, amelyeknek a segítségével\nmegmenekülhetsz most, vagy bármikor, amikor visszatérsz erre a tisztásra!\nHa e két varázslat közül választasz, lapozz a [270](/skorpiok-mocsara/270)-re. Ha egyiket sem\nválasztod, mit teszel?\nMegpróbálod átugrani a Futóhomokot? Lapozz a [190](/skorpiok-mocsara/190)-re.\nMegfordulsz, és egy másik ösvényen mész tovább? Lapozz a [223](/skorpiok-mocsara/223)-ra."
  },
  {
    "title": 383,
    "name": 383,
    "content": "Abban a reményben, hogy megmentheted a Törpét, az Áldás-varázslatot\nalkalmazod rajta. Szemhéja megrebben és már azt hiszed, győztél. Sajnos\nazonban a varázslat nem elég erős ahhoz, hogy valakit vissza lehessen\nhozni a halálból. Lapozz a [324](/skorpiok-mocsara/324)-re, és válassz ismét."
  },
  {
    "title": 384,
    "name": 384,
    "content": "Baj nélkül felmászol az öreg hídra. A hidat alkotó hatalmas kőtömbök\nközötti rések elég szélesek ahhoz, hogy könnyen megkapaszkodhass\nbennük. Felmászol a hídra, majd átveted magad a korláton, és leugrasz.\nLapozz a [101](/skorpiok-mocsara/101)-re."
  },
  {
    "title": 385,
    "name": 385,
    "content": "Nem nagyon akarsz Bakó ellen az ő varázslataival fellépni - ez eléggé\nkockázatos lehet. Inkább a Tűz-varázslatot alkalmazod. Hosszú palástja\nlángra lobban, de Bakó sértetlen marad. Őrült nevetésben tör ki, miközben a\nlángnyelvek magasra csapnak körülötte. Lapozz a [124](/skorpiok-mocsara/124)-re."
  },
  {
    "title": 386,
    "name": 386,
    "content": "A Tolvaj holtteste előtted fekszik. Nem volt olyan ügyes, mint ahogyan azt\nmagáról hitte! Átvizsgálod a kosarát. Az egyetlen használható dolog, amit\ntalálsz, egy Piros Köpeny, melyet magadhoz vehetsz és besorolhatod\nFelszerelési Tárgyaid közé. Elmajszolsz egy kis sajtot, melyet a kosarából\nvettél ki, majd tovább folytatod az utadat. Lapozz a [179](/skorpiok-mocsara/179)-re."
  },
  {
    "title": 387,
    "name": 387,
    "content": "Búvóhelyedről varázsolsz. Mit varázsolsz?\nÁtkot? Lapozz a [107](/skorpiok-mocsara/107)-re.\nFélelmet? Lapozz a [278](/skorpiok-mocsara/278)-ra.\nIllúziót? Lapozz a [148](/skorpiok-mocsara/148)-ra.\nBarátságot? Lapozz a [318](/skorpiok-mocsara/318)-ra.\nEgyiket sem? Lapozz a [65](/skorpiok-mocsara/65)-re, és válassz újra."
  },
  {
    "title": 388,
    "name": 388,
    "content": "Rövid séta után kellemes, füves tisztásra érkezel. Két másik kivezető\nösvényt látsz. A 24-es Tisztáson vagy. Ha már jártál itt korábban, lapozz a [63](/skorpiok-mocsara/63)-ra. Ha még nem, olvass tovább! Egy pillanatra megállsz, és körülnézel.\nEkkor észreveszed, hogy valami furcsa dolog történt a fűvel. Oly gyorsan\nkezd el nőni körülötted, hogy szinte szabad szemmel is látni a változást. A\nfűszálak végén fogókat pillantasz meg, melyek téged céloznak meg. A\nRÁKFŰ tisztás kellős közepén vagy! Ha megpróbálsz a kardoddal harcolni a\nfű ellen, lapozz a [134](/skorpiok-mocsara/134)-re. Ha inkább varázsolsz egyet, lapozz a [167](/skorpiok-mocsara/167)-re."
  },
  {
    "title": 389,
    "name": 389,
    "content": "Selator leírása alapján nincs kétséged afelől, hogy az Antherica bokrot\ntaláltad meg. Küldetésed egyik részén túljutottál. Most vissza kell menned a\nfaluba az értékes bogyóval. Az egyetlen ösvény, melyen visszaindulhatsz,\ndéli irányba vezet. Lapozz a [342](/skorpiok-mocsara/342)-re."
  },
  {
    "title": 390,
    "name": 390,
    "content": "Három ösvényen mehetsz tovább. Mindegyik ingoványosnak és\nveszélyesnek látszik. Merre mész?\nÉszaknak? Lapozz a [144](/skorpiok-mocsara/144)-re.\nKeletnek? Lapozz a [209](/skorpiok-mocsara/209)-re.\nNyugatnak? Lapozz a [195](/skorpiok-mocsara/195)-re."
  },
  {
    "title": 391,
    "name": 391,
    "content": "Eldobod a kardodat, és odalépsz hozzá. Üdvözöl, de nem rettegve, hanem\ninkább szomorúan. Hirtelen száz és száz madár kezd röpködni körülötted -\nsemmit nem látsz. Amikor eltűnnek, a lánynak csak a hűlt helye marad.\nVesztesz 2 SZERENCSE pontot! Lapozz a [217](/skorpiok-mocsara/217)-re."
  },
  {
    "title": 392,
    "name": 392,
    "content": "A Sas tudja, hogy ellenség vagy, és rád támad. Nem tudsz elmenekülni,\nmert a madár sokkal nagyobb és gyorsabb nálad. Csak a kardodban\nbízhatsz!\nSas   ÜGYESSÉG 7   ÉLETERŐ 6\nHa legyőzöd a Sast, lapozz a [132](/skorpiok-mocsara/132)-re."
  },
  {
    "title": 393,
    "name": 393,
    "content": "Meggyőződésed, hogy a Hervasztás-varázslat épp az ilyen helyzetekben a\nlegcélszerűbb. Gyorsan alkalmazod is a Kardfákkal szemben. Legnagyobb\nörömödre a fák azonnal elszáradnak és kidőlnek. Körülnézel, merre találsz\negy tisztást. Azt ugyan nem találsz, de néhány magot lelsz a földön, melyek\ntalán a Kardfákról hullottak le. Zsebre vágod őket, és továbbmész. Lapozz a Lapozz a [22](/skorpiok-mocsara/22)-re."
  },
  {
    "title": 394,
    "name": 394,
    "content": "Mostanra megtanultad, hogy vigyáznod kell. Figyelmesen szemléled a tavat\nés a tisztást. Egy hatalmas Gyík megy oda a tóhoz, iszik a vizéből, majd\ntávozik. Semmi mást nem tapasztalsz itt. Ha el akarod hagyni a tisztást,\nlapozz a [47](/skorpiok-mocsara/47)-re. Ha iszol a tó vizéből, lapozz a [77](/skorpiok-mocsara/77)-re."
  },
  {
    "title": 395,
    "name": 395,
    "content": "Úgy döntesz, hogy a legközelebb lévő fogadóba, a Barna Medvébe mész.\nLenn a kocsmában nagy a dínomdánom, de te, miután egy aranytallért\nfizetsz a fogadósnak, felmész a szobádba. Elaludni azonban nem tudsz,\nolyan zajt csapnak a mulatozók. Vesztesz 1 ÉLETERŐ pontot! Mit teszel?\nA fejedre húzod a paplant, és nem törődsz a zajjal? Lapozz a [116](/skorpiok-mocsara/116)-ra.\nFogod a kardodat, és lemész, hogy móresre tanítsd őket? Lapozz a [236](/skorpiok-mocsara/236)-ra.\nFogod magad és továbbállsz a Görbe Lándzsa fogadóba? Lapozz a [78](/skorpiok-mocsara/78)-ra.\nFogod magad és továbbállsz Tankréd Táltos Lovába? Lapozz a [289](/skorpiok-mocsara/289)-re."
  },
  {
    "title": 396,
    "name": 396,
    "content": "„Fantasztikus! - kiált fel a Kertek Mestere. - Hát lehet, hogy valahol itt a\nmocsárban még mindig él az Antherica bokor? Éreztem, hogy ez a hely\nritka kincset rejt! - mondja, majd elgondolkodik. Mikor kinyitja a szemét,\nígy szól: - A növény, amit keresel, innen keletre van. De nincs olyan\nösvény, mely közvetlenül oda vezetne; előbb el kell menned nyugat felé,\nmajd onnan az óramutató járásával ellentétes irányban kell haladnod.” Sok\nszerencsét kíván neked, és átad egy Varázsgolyót, amely egy Jó varázslatot\ntartalmaz (te döntöd el, melyik lesz az!). Egyetlen ösvény vezet ki a\ntisztásról, azon indulsz el nyugati irányba. Lapozz a [363](/skorpiok-mocsara/363)-ra."
  },
  {
    "title": 397,
    "name": 397,
    "content": "Inkább elkerülöd ezt a szörnyet. Megfordulsz, és amilyen gyorsan csak\ntudsz, távozol. Az egyetlen ösvény, amelyen visszafordulhatsz, nyugat felé\nvezet. Lapozz a [330](/skorpiok-mocsara/330)-ra."
  },
  {
    "title": 398,
    "name": 398,
    "content": "Közepes nagyságú tisztásra érsz, amelyen gerendákból épült házikó áll. A\n4-es Tisztáson vagy. Ha már jártál itt előzőleg, lapozz a [239](/skorpiok-mocsara/239)-re. Ha még\nnem jártál itt, olvasd tovább a szöveget. Egy kutya morgását hallod. Ekkor\nveszed csak észre, hogy nem kutya, hanem egy Farkas áll a ház mellett. Az\najtó kinyílik, és egy tagbaszakadt ember lép ki rajta. Egy másik Farkas\nballag a nyomában. A férfi oldalán kard lóg, és ruhája olyan, mint egy\nerdészé, de Farkast ábrázoló Ezüst Amulettjéről tudod, hogy ő a\nFARKASOK MESTERE. Barátságosan üdvözlöd. Mogorván válaszol, és\nközli, hogy tűnj el. Mi teszel?\nEngedelmesen elmész? Lapozz a [314](/skorpiok-mocsara/314)-re.\nVarázsolsz egyet? Lapozz a [191](/skorpiok-mocsara/191)-re.\nMegtámadod? Lapozz a [120](/skorpiok-mocsara/120)-ra."
  },
  {
    "title": 399,
    "name": 399,
    "content": "Mit varázsolsz az Orkok ellen?\nFélelmet? Lapozz a [346](/skorpiok-mocsara/346)-ra.\nIllúziót? Lapozz a [169](/skorpiok-mocsara/169)-re.\nEgyiket sem? Lapozz a [281](/skorpiok-mocsara/281)-re."
  },
  {
    "title": 400,
    "name": 400,
    "content": "Mit varázsolsz a Nyálka ellen?\nTüzet? Lapozz a [188](/skorpiok-mocsara/188)-ra.\nHervasztást? Lapozz a [380](/skorpiok-mocsara/380)-ra.\nJeget? Lapozz a [282](/skorpiok-mocsara/282)-re.\nEgyiket sem? Lapozz a [336](/skorpiok-mocsara/336)-ra, és válassz újra!"
  }
]